{
    "businesses" : [
    {
        "sys":{"id":"B001"},
        "fields":{
            "title": "khayelitsha Mall",
            "description" : "Khayelitsha Mall stands as a vibrant cornerstone of community life within the bustling township of Khayelitsha, Cape Town. As a beacon of commerce and connectivity, this modern shopping complex offers a diverse array of amenities and services tailored to meet the needs and aspirations of its vibrant community.<br><br><br>From the moment visitors step through its doors, Khayelitsha Mall welcomes them into a dynamic and bustling environment, alive with the energy of shoppers and vendors alike. The mall's sleek and contemporary design provides a comfortable and inviting setting for patrons to explore and engage with a wide range of retail offerings, dining options, and leisure activities.<br><br><br>Within the expansive halls of Khayelitsha Mall, shoppers can discover an eclectic mix of local and international brands, from fashion boutiques and electronics stores to grocery markets and specialty shops. Whether searching for everyday essentials or seeking out the latest trends, the mall provides a convenient and accessible destination for all manner of shopping needs.<br><br><br>Beyond its retail offerings, Khayelitsha Mall serves as a vibrant hub for community engagement and social interaction. The spacious food court offers a diverse selection of dining options, where friends and families can come together to share a meal and enjoy each other's company. Additionally, the mall hosts a variety of events and entertainment activities, ranging from live music performances and cultural festivals to educational workshops and wellness programs, fostering a sense of unity and connection among residents.<br><br><br>With its commitment to excellence, diversity, and community empowerment, Khayelitsha Mall has become a beloved destination for residents of Khayelitsha and beyond, embodying the spirit of progress and opportunity within the heart of the township.",
            "image": { "fields": {"file": { "url":"images/logo.png"}}},
            "categories": {"category1":"shopping centre",
                       "category2":"mall",
                       "category3": "shopping"},
            "address":"Khayelitsha Mall, Walter Sisulu Rd, Ekuphumleni, Khayelitsha, 7784",
            "email": "info@changes.org",
            "website" : "https://kcttust.org.za/kct-mall",
            "phone": "+258258",
            "smLinks" : {
                "fcbUsername" : "fcbUsername",
                "twiUsername" : "twiUsername",
                "igUsername": "igUsername",
                "tkUsername" :"igUsername",
                "fcbLink" : "http://m.facebook.com/KCTMall",
                "twitterLink" : "http://twitter",
                "instagramLink" : "http://www.instagram.com/khayelitshamall",
                "tiktokLink" : "http://tiktok"},
            "operatingHours" : {"monOpen" : "10:00",
                                "monClose" : "17:00",
                                "tuesOpen" : "10:00",
                                "tuesClose" : "17:00",
                                "wedOpen" : "10:00",
                                "wedClose" : "17:00",
                                "thursOpen" : "17:00",
                                "thursClose" : "10:00",
                                "friOpen" :"10:00",
                                "friClose" : "17:00",
                                "satOpen" : "10:00",
                                "satClose" : "17:00",
                                "sunOpen" : "10:00",
                                "sunClose" : "17:00"},
            "pictures": {  "file1": "images/logo.png",
                    "file2": "images/logo.png",
                    "file3": "images/logo.png",
                    "file4": "images/logo.png",
                    "file5": "images/logo.png"}
        }
    },{
        "sys":{"id":"B002"},
        "fields":{
            "title": "ABCD Concepts",
            "description" : "ABDC Concepts is a dynamic and innovative creative agency based in Khayelitsha, dedicated to bringing bold and visionary ideas to life. With a focus on design, branding, and digital marketing, ABDC Concepts offers a comprehensive range of services tailored to meet the diverse needs of its clients, from startups and small businesses to established brands and organizations.<br><br><br>At ABDC Concepts, creativity knows no bounds, and each project is approached with a fresh perspective and a commitment to excellence. Whether it's crafting compelling brand identities, designing eye-catching websites, or developing impactful marketing campaigns, the agency's team of talented designers, developers, and strategists work collaboratively to deliver solutions that captivate audiences and drive results.<br><br><br>With a finger on the pulse of the latest trends and technologies, ABDC Concepts leverages cutting-edge tools and techniques to create immersive and engaging experiences that resonate with target audiences. From social media management and content creation to search engine optimization and e-commerce solutions, the agency offers a full suite of digital services designed to elevate brands and help them stand out in a crowded marketplace.<br><br><br>Beyond its creative prowess, ABDC Concepts is deeply committed to community empowerment and social impact. The agency actively seeks out opportunities to collaborate with local businesses, entrepreneurs, and nonprofit organizations, using its expertise to support economic development and drive positive change within the community.<br><br><br>Whether it's building brands, telling stories, or sparking conversations, ABDC Concepts is dedicated to pushing the boundaries of creativity and innovation, one project at a time. With a passion for excellence and a relentless drive to exceed expectations, the agency is poised to make a lasting impact in Khayelitsha and beyond.",
            "image": { "fields": {"file": { "url":"images/local-listing/ABCD/abcdtravel-logo.jpg"}}},
            "categories": {"category1":"social development",
                       "category2":"brand solutions",
                       "category3": "tour guide"},
            "address":"Khayelitsha, 7784",
            "email": "contact@abcd-concepts.co.za",
            "website" : "https://www.abcd-concepts.co.za",
            "phone": "+27670444631",
            "smLinks" : {
                "fcbUsername" : "fcbUsername",
                "twiUsername" : "twiUsername",
                "igUsername": "igUsername",
                "tkUsername" :"igUsername",
                "fcbLink" : "http://www.facebook.com/abcdconcepts",
                "twitterLink" : "http://www.x.com/abcdconcepts",
                "instagramLink" : "http://www.instagram.com/abcdconcepts",
                "tiktokLink" : "http://www.tiktok.com"},
            "operatingHours" : {"monOpen" : "09:00",
                                "monClose" : "17:00",
                                "tuesOpen" : "09:00",
                                "tuesClose" : "17:00",
                                "wedOpen" : "09:00",
                                "wedClose" : "17:00",
                                "thursOpen" : "09:00",
                                "thursClose" : "17:00",
                                "friOpen" :"09:00",
                                "friClose" : "17:00",
                                "satOpen" : "09:00",
                                "satClose" : "13:00",
                                "sunOpen" : "CLO",
                                "sunClose" : "SED"},
            "pictures": {   "file1": "images/local-listing/ABCD/abcdtravel-1.jpg",
                            "file2": "images/local-listing/ABCD/abcdtravel-2.jpg",
                            "file3": "images/local-listing/ABCD/abcdtravel-3.jpg",
                            "file4": "images/local-listing/ABCD/abcdtravel-4.jpg",
                            "file5": "images/local-listing/ABCD/abcdtravel-logo.jpg"}
        }
    },{
        "sys":{"id":"B003"},
        "fields":{
            "title": "18 Gangster Museum",
            "description" : "The 18 Gangster Museum, situated in Khayelitsha, Cape Town, offers a unique and enlightening perspective on South Africa's complex social landscape. Founded by former gang members who have since reformed their lives, this museum serves as a testament to resilience, redemption, and the power of education and community empowerment.<br>Visitors to the 18 Gangster Museum are invited to explore the history and inner workings of South Africa's gang culture, gaining insight into the socio-economic factors that contribute to its existence. Through immersive exhibits, personal narratives, and interactive displays, guests gain a deeper understanding of the challenges faced by marginalized communities and the pathways to positive change.<br>The museum provides a safe space for dialogue and reflection, encouraging visitors to confront stereotypes and misconceptions while fostering empathy and understanding. Guided tours offer firsthand accounts from former gang members who share their stories of transformation, highlighting the importance of education, mentorship, and community support in breaking the cycle of violence and poverty.<br>Beyond its educational mission, the 18 Gangster Museum serves as a beacon of hope and inspiration, showcasing the resilience and determination of individuals who have overcome adversity to build brighter futures for themselves and their communities. Through its programs and outreach initiatives, the museum seeks to empower young people with the knowledge, skills, and opportunities needed to pursue positive life paths and contribute to social change.<br>In essence, the 18 Gangster Museum stands as a testament to the power of education, empathy, and community engagement in addressing the root causes of gang violence and creating a more inclusive and equitable society for all. Visitors leave with a renewed sense of purpose and a commitment to supporting efforts to build safer, healthier, and more prosperous communities for future generations",
            "image": { "fields": {"file": { "url":"images/local-listing/18-GM/logo.jpg"}}},
            "categories": {"category1":"Social Development",
                       "category2":"Museum",
                       "category3": "Tour Guide"},
            "address":"Cnr Spine Crn Mew Way, Lookout Hill, Khayelitsha, 7784",
            "email": "info@18gm.co.za",
            "website" : "https://www.18gm.co.za",
            "phone": "+27737073639",
            "smLinks" : {
                "fcbUsername" : "fcbUsername",
                "twiUsername" : "twiUsername",
                "igUsername": "igUsername",
                "tkUsername" :"igUsername",
                "fcbLink" : "http://www.facebook.com/18gangstermuseum",
                "twitterLink" : "http://www.x.com/18_Gangstermuse",
                "instagramLink" : "http://www.instagram.com/18gamgstermuseum",
                "tiktokLink" : "http://tiktok"},
            "operatingHours" : {"monOpen" : "10:00",
                                "monClose" : "17:00",
                                "tuesOpen" : "10:00",
                                "tuesClose" : "17:00",
                                "wedOpen" : "10:00",
                                "wedClose" : "17:00",
                                "thursOpen" : "17:00",
                                "thursClose" : "10:00",
                                "friOpen" :"10:00",
                                "friClose" : "17:00",
                                "satOpen" : "10:00",
                                "satClose" : "17:00",
                                "sunOpen" : "10:00",
                                "sunClose" : "17:00"},
            "pictures": {   "file1": "images/local-listing/18-GM/18gm-1.jpg",
                    "file2": "images/local-listing/18-GM/18gm-2.jpg",
                    "file3": "images/local-listing/18-GM/logo.jpg",
                    "file4": "images/local-listing/18-GM/logo.jpg",
                    "file5": "images/local-listing/18-GM/logo.jpg"}
        }
    },{
        "sys":{"id":"B004"},
        "fields": {
            "title": "kEO",
            "description" : "This and That",
            "image": { "fields": {"file": { "url":"images/logo.png"}}},
            "categories": {"category1":"social development",
                       "category2":"npo",
                       "category3": "tour guide"},
            "address":"Khayelitsha, 7784",
            "email": "info@changes.org",
            "website" : "https://khaltshaeats.online",
            "phone": "+258258",
            "smLinks" : {
                "fcbUsername" : "fcbUsername",
                "twiUsername" : "twiUsername",
                "igUsername": "igUsername",
                "tkUsername" :"igUsername",
                "fcbLink" : "http://facebook",
                "twitterLink" : "http://twitter",
                "instagramLink" : "http://ig",
                "tiktokLink" : "http://tiktok"},
            "operatingHours" : {"monOpen" : "10:00",
                                "monClose" : "17:00",
                                "tuesOpen" : "10:00",
                                "tuesClose" : "17:00",
                                "wedOpen" : "10:00",
                                "wedClose" : "17:00",
                                "thursOpen" : "17:00",
                                "thursClose" : "10:00",
                                "friOpen" :"10:00",
                                "friClose" : "17:00",
                                "satOpen" : "10:00",
                                "satClose" : "17:00",
                                "sunOpen" : "10:00",
                                "sunClose" : "17:00"},
                                "pictures": { "file1": "images/logo.png",
                                    "file2": "images/logo.png",
                                    "file3": "images/logo.png",
                                    "file4": "images/logo.png",
                                    "file5": "images/logo.png"}
    }
},{
    "sys":{"id":"B005"},
    "fields": {
        "title": "kHALTSHA CYCLES",
        "description" : "Khaltsha Cycles: Pedaling Towards Empowerment and Sustainability<br><br>Nestled in the heart of Khayelitsha, Khaltsha Cycles is not just a bike shop—it's a beacon of empowerment and sustainability in the community. Founded with a vision to promote cycling as a means of transportation, recreation, and empowerment, Khaltsha Cycles is dedicated to providing access to affordable bicycles and fostering a culture of cycling in the township. <br><br>At Khaltsha Cycles, we believe that bicycles have the power to transform lives. By offering a range of quality bicycles at accessible prices, we aim to make cycling a viable and sustainable mode of transportation for residents of Khayelitsha. From sturdy commuter bikes for daily travel to rugged mountain bikes for outdoor adventures, our diverse selection caters to cyclists of all ages and skill levels.<br><br>But Khaltsha Cycles is more than just a bike shop—it's a community hub where people come together to learn, connect, and grow. Through our workshops, training programs, and community events, we empower individuals with the knowledge and skills to maintain and repair their bicycles, promoting self-sufficiency and independence.<br><br>In addition to promoting cycling as a mode of transportation, Khaltsha Cycles is committed to environmental sustainability. We advocate for eco-friendly transportation solutions and promote cycling as a green alternative to fossil fuel-dependent vehicles. By reducing carbon emissions and promoting active lifestyles, we strive to create a healthier and more sustainable future for Khayelitsha and beyond.<br><br>Join us at Khaltsha Cycles and be a part of our movement towards empowerment, sustainability, and community building. Whether you're a seasoned cyclist or new to the world of biking, there's a place for you in our vibrant cycling community. Together, we'll pedal towards a brighter, greener future for Khayelitsha.",
        "image": { "fields": {"file": { "url":"images/logo.png"}}},
        "categories": {"category1":"bicycle shop",
                   "category2":"sports academy",
                   "category3": "social development"},
        "address":"Khayelitsha Mall, Walter Sisulu Rd, Ekuphumleni, Khayelitsha, 7784",
        "email": "khaltshacycles",
        "website" : "https://www.khaltshacycles.co.za",
        "phone": "+27611542969",
        "smLinks" : {
            "fcbUsername" : "fcbUsername",
            "twiUsername" : "twiUsername",
            "igUsername": "igUsername",
            "tkUsername" :"igUsername",
            "fcbLink" : "http://www.facebook.com/khaltshacycles",
            "twitterLink" : "http://www.x.com/khaltshacycles",
            "instagramLink" : "http://www.instagram.com/khaltshacycles",
            "tiktokLink" : "http://tiktok"},
        "operatingHours" : {"monOpen" : "09:00",
                            "monClose" : "17:00",
                            "tuesOpen" : "09:00",
                            "tuesClose" : "17:00",
                            "wedOpen" : "09:00",
                            "wedClose" : "17:00",
                            "thursOpen" : "09:00",
                            "thursClose" : "17:00",
                            "friOpen" :"09:00",
                            "friClose" : "17:00",
                            "satOpen" : "09:00",
                            "satClose" : "13:00",
                            "sunOpen" : "CLO",
                            "sunClose" : "SED"},
                            "pictures": { "file1": "images/local-listing/Khaltsha-Cycles/kc1.jpg",
                                "file2": "images/local-listing/Khaltsha-Cycles/kc2.jpg",
                                "file3": "images/local-listing/Khaltsha-Cycles/kc3.jpg",
                                "file4": "images/local-listing/Khaltsha-Cycles/kc4.jpg",
                                "file5": "images/logo/pngjpg"}
}
},{
    "sys":{"id":"B008"},
    "fields": {
        "title": "khayelitsha Travel & Tours",
        "description" : "This and That",
        "image": { "fields": {"file": { "url":"images/logo.png"}}},
        "categories": {"category1":"travel agency",
                   "category2":"npo",
                   "category3": "tour guide"},
        "address":"1 Spine Road, Ilitha Park, Khayelitsha, 7784",
        "email": "info@khayelitshatravel.com",
        "website" : "https://khayelitshatravel.com",
        "phone": "+27213614505",
        "smLinks" : {
            "fcbUsername" : "fcbUsername",
            "twiUsername" : "twiUsername",
            "igUsername": "travelkhayelitsha",
            "tkUsername" :"igUsername",
            "fcbLink" : "http://www.facebook.com/khaltshaT",
            "twitterLink" : "http://www.x.com/khayelitshatrav",
            "instagramLink" : "http://www.instagram.com/travelkhayelitsha",
            "tiktokLink" : "http://tiktok"},
        "operatingHours" : {"monOpen" : "09:00",
                            "monClose" : "17:00",
                            "tuesOpen" : "09:00",
                            "tuesClose" : "17:00",
                            "wedOpen" : "09:00",
                            "wedClose" : "17:00",
                            "thursOpen" : "09:00",
                            "thursClose" : "17:00",
                            "friOpen" :"09:00",
                            "friClose" : "17:00",
                            "satOpen" : "09:00",
                            "satClose" : "12:00",
                            "sunOpen" : "CLO",
                            "sunClose" : "SED"},
                            "pictures": { "file1": "images/logo.png",
                                "file2": "images/logo.png",
                                "file3": "images/logo.png",
                                "file4": "images/logo.png",
                                "file5": "images/logo.png"}
}
},{
    "sys":{"id":"B009"},
    "fields": {
        "title": "makukhanye Art Room",
        "description" : "Makukhanye Art Room is a vibrant creative space nestled within the heart of Khayelitsha, Cape Town, where imagination knows no bounds and artistic expression flourishes. Founded with a mission to harness the transformative power of art to uplift and empower the community, Makukhanye Art Room serves as a beacon of inspiration and creativity for residents of all ages.<br><br><br>At Makukhanye Art Room, creativity takes center stage, providing a nurturing environment for artists and enthusiasts to explore their talents and unleash their creativity. The studio offers a wide range of art classes, workshops, and programs that cater to diverse interests and skill levels, from painting and drawing to sculpture, ceramics, and multimedia arts.<br><br><br>More than just a place to create, Makukhanye Art Room is a vibrant hub for community engagement and cultural exchange. The studio hosts a variety of events, exhibitions, and performances that celebrate the rich cultural heritage of Khayelitsha and provide a platform for local artists to showcase their work and connect with audiences.<br><br><br>In addition to its focus on artistic expression, Makukhanye Art Room is deeply committed to social impact and community development. The studio actively collaborates with local schools, community organizations, and government agencies to offer art-based programs and initiatives that address pressing social issues, promote youth development, and foster positive change within the community.<br><br><br>With its inclusive ethos, dynamic programming, and unwavering dedication to community service, Makukhanye Art Room remains a beloved institution in Khayelitsha, inspiring creativity, fostering connections, and enriching the lives of all who walk through its doors. As a beacon of hope and possibility, the studio continues to cultivate a thriving arts community and empower individuals to express themselves, connect with others, and create a brighter future for themselves and their community.",
        "image": { "fields": {"file": { "url":"images/logo.png"}}},
        "categories": {"category1":"art",
                   "category2":"theatre",
                   "category3": "arts & culture"},
        "address":"360 Ntandazo Stalls and Bida Crescent, Site B, Khayelitsha, 7784",
        "email": "makukhanyeartroomrepresentative@gmail.com",
        "website" : "makukhanyeartroom.000webhostapp.com",
        "phone": "+27656249519",
        "smLinks" : {
            "fcbUsername" : "fcbUsername",
            "twiUsername" : "twiUsername",
            "igUsername": "makukhanyeartroom",
            "tkUsername" :"igUsername",
            "fcbLink" : "http://www.facebook.com/makukhanyeartroom",
            "twitterLink" : "http://www.x..com/makukhanyear",
            "instagramLink" : "http://www.instagram.com/makukhanyeartroom",
            "tiktokLink" : "http://tiktok"},
        "operatingHours" : {"monOpen" : "10:00",
                            "monClose" : "16:30",
                            "tuesOpen" : "10:00",
                            "tuesClose" : "16:30",
                            "wedOpen" : "10:00",
                            "wedClose" : "16:30",
                            "thursOpen" : "10:00",
                            "thursClose" : "16:30",
                            "friOpen" :"10:00",
                            "friClose" : "16:30",
                            "satOpen" : "CLO",
                            "satClose" : "SED",
                            "sunOpen" : "CLO",
                            "sunClose" : "SED"},
                            "pictures": { "file1": "images/logo.png",
                                "file2": "images/logo.png",
                                "file3": "images/logo.png",
                                "file4": "images/logo.png",
                                "file5": "images/logo.png"}
}
},{
    "sys":{"id":"B010"},
    "fields": {
        "title": "isivivana Centre",
        "description" : "The Isivivana Centre stands proudly as a beacon of community empowerment and social justice in the heart of Khayelitsha, Cape Town. As a vibrant hub for activism, education, and cultural exchange, the centre embodies the spirit of resilience and collective action that defines the township.<br><br><br> Nestled amidst the bustling streets of Khayelitsha, the Isivivana Centre welcomes visitors with open arms, inviting them to engage with a diverse range of programs, initiatives, and events aimed at fostering social change and empowerment. From workshops and seminars to art exhibitions and community forums, the centre serves as a catalyst for dialogue, learning, and collaboration, empowering residents to voice their concerns, share their stories, and advocate for positive change.<br><br><br> At the heart of the Isivivana Centre lies a commitment to social justice and equality, driving its mission to address the root causes of poverty, inequality, and discrimination within the community. Through partnerships with grassroots organizations, activists, and community leaders, the centre works tirelessly to advance the rights and dignity of marginalized groups, championing causes such as gender equality, environmental sustainability, and economic empowerment.<br><br><br> In addition to its advocacy work, the Isivivana Centre serves as a vital resource for residents seeking access to essential services and support. From legal advice and healthcare referrals to skills development programs and job placement services, the centre provides a lifeline for those in need, offering hope, dignity, and opportunity to all who walk through its doors.<br><br><br>With its vibrant programming, inclusive ethos, and unwavering commitment to social justice, the Isivivana Centre stands as a shining example of community resilience and solidarity. As a rallying point for activism and empowerment, it continues to inspire, educate, and mobilize individuals and communities to create a more just and equitable society for all.",
        "image": { "fields": {"file": { "url":"images/logo.png"}}},
        "categories": {"category1":"social justice",
                   "category2":"community centre",
                   "category3": "venue hire services"},
        "address":"8 Mzala Street, Khayelitsha, 7784",
        "email": "bookings@isivivanacentre.org.za",
        "website" : "https://isivivanacentre.org.za",
        "phone": "+27213610181",
        "smLinks" : {
            "fcbUsername" : "fcbUsername",
            "twiUsername" : "twiUsername",
            "igUsername": "isivivanacentre",
            "tkUsername" :"igUsername",
            "fcbLink" : "http://wwww.facebook.com/isivivanacentre",
            "twitterLink" : "http://www.x.com/isivivanacentre",
            "instagramLink" : "http://www.instagram.com/isivivanacentre",
            "tiktokLink" : "http://tiktok"},
        "operatingHours" : {"monOpen" : "08:30",
                            "monClose" : "18:00",
                            "tuesOpen" : "08:30",
                            "tuesClose" : "18:00",
                            "wedOpen" : "08:30",
                            "wedClose" : "18:00",
                            "thursOpen" : "08:30",
                            "thursClose" : "18:00",
                            "friOpen" :"08:30",
                            "friClose" : "16:30",
                            "satOpen" : "09:00",
                            "satClose" : "15:00",
                            "sunOpen" : "09:30",
                            "sunClose" : "14:00"},
                            "pictures": { "file1": "images/logo.png",
                                "file2": "images/logo.png",
                                "file3": "images/logo.png",
                                "file4": "images/logo.png",
                                "file5": "images/logo.png"}
}
},{
    "sys":{"id":"B011"},
    "fields": {
        "title": "vUMA Pop-Up Cinema",
        "description" : "Vuma Pop Up Cinema brings the magic of the silver screen to the heart of Khayelitsha, offering a unique and immersive cinematic experience for residents of all ages. Founded with a vision to create inclusive and accessible entertainment opportunities within the township, Vuma Pop Up Cinema transforms community spaces into vibrant movie theaters, bringing people together to enjoy the latest blockbusters, timeless classics, and local films under the stars.<br><br><br>At Vuma Pop Up Cinema, the focus is on more than just movies—it's about creating memorable experiences and fostering a sense of community and connection. The outdoor screenings provide a platform for residents to come together, relax, and enjoy quality entertainment in a safe and welcoming environment.<br><br><br>With its diverse lineup of films, Vuma Pop Up Cinema caters to a wide range of tastes and interests, from family-friendly animations to thought-provoking documentaries and everything in between. The carefully curated selection reflects the cultural diversity and richness of the community, celebrating stories and perspectives that resonate with audiences of all backgrounds.<br><br><br>In addition to its regular screenings, Vuma Pop Up Cinema also hosts special events, film festivals, and community gatherings that celebrate local talent and creativity. Whether showcasing the work of aspiring filmmakers or collaborating with local artists and musicians, the cinema serves as a hub for cultural exchange and artistic expression within the township.<br><br><br>With its commitment to accessibility, inclusivity, and community engagement, Vuma Pop Up Cinema has become a beloved institution in Khayelitsha, inspiring joy, connection, and a love for the cinematic arts among residents of all ages. As a beacon of hope and entertainment, the cinema continues to bring people together, enriching lives and fostering a sense of belonging within the community.",
        "image": { "fields": {"file": { "url":"images/logo.png"}}},
        "categories": {"category1":"movie theater",
                   "category2":"arts & culture",
                   "category3": "screening"},
        "address":"Khayelitsha, 7784",
        "email": "info@vukani-ma-afrika.co.za",
        "website" : "https://www.vukani-ma-afrika.co.za",
        "phone": "+258258",
        "smLinks" : {
            "fcbUsername" : "fcbUsername",
            "twiUsername" : "twiUsername",
            "igUsername": "vumapopup",
            "tkUsername" :"igUsername",
            "fcbLink" : "http://www.facebook.com/vumapopupcinema",
            "twitterLink" : "http://www.x.com/vumapopup",
            "instagramLink" : "http://www.instagram.com/vumapopup",
            "tiktokLink" : "http://tiktok"},
        "operatingHours" : {"monOpen" : " ",
                            "monClose" : " ",
                            "tuesOpen" : " ",
                            "tuesClose" : " ",
                            "wedOpen" : " ",
                            "wedClose" : " ",
                            "thursOpen" : " ",
                            "thursClose" : " ",
                            "friOpen" : " ",
                            "friClose" : " ",
                            "satOpen" : " ",
                            "satClose" : " ",
                            "sunOpen" : " ",
                            "sunClose" : " "},
                            "pictures": { "file1": "images/logo.png",
                                "file2": "images/logo.png",
                                "file3": "images/logo.png",
                                "file4": "images/logo.png",
                                "file5": "images/logo.png"}
}
},{
    "sys":{"id":"B0012"},
    "fields": {
        "title": "velokhaya Life Cycling Academy",
        "description" : "This and That",
        "image": { "fields": {"file": { "url":"images/logo.png"}}},
        "categories": {"category1":"sports",
                   "category2":"npo",
                   "category3": "sports academy"},
        "address":"40 Makabeni, Khayelitsha, 7784",
        "email": "info@lifeacademy.co.za",
        "website" : "https://www.velokhaya.com",
        "phone": "+258258",
        "smLinks" : {
            "fcbUsername" : "fcbUsername",
            "twiUsername" : "twiUsername",
            "igUsername": "velokhaya_academy",
            "tkUsername" :"igUsername",
            "fcbLink" : "http://www.facebook.com/Velokhaya",
            "twitterLink" : "http://www.x.com/velokhaya",
            "instagramLink" : "http://www.instagram.com/velokhaya_academy",
            "tiktokLink" : "http://tiktok"},
        "operatingHours" : {"monOpen" : "10:00",
                            "monClose" : "17:00",
                            "tuesOpen" : "10:00",
                            "tuesClose" : "17:00",
                            "wedOpen" : "10:00",
                            "wedClose" : "17:00",
                            "thursOpen" : "17:00",
                            "thursClose" : "10:00",
                            "friOpen" :"10:00",
                            "friClose" : "17:00",
                            "satOpen" : "10:00",
                            "satClose" : "17:00",
                            "sunOpen" : "10:00",
                            "sunClose" : "17:00"},
                            "pictures": { "file1": "images/logo.png",
                                "file2": "images/logo.png",
                                "file3": "images/logo.png",
                                "file4": "images/logo.png",
                                "file5": "images/logo.png"}
}
},{
    "sys":{"id":"B012"},
    "fields": {
        "title": "sIKIS KOFFEE",
        "description" : "Siki's Coffee is a beloved local coffee shop nestled in the heart of Khayelitsha, Cape Town, known for its warm ambiance, friendly service, and delicious brews. Founded with a passion for coffee and community, Siki's Coffee provides residents and visitors alike with a welcoming space to gather, relax, and enjoy quality coffee and conversation.<br><br><br>At Siki's Coffee, patrons can expect a carefully curated menu of coffee beverages crafted from the finest beans sourced from local and international roasters. From smooth and creamy lattes to bold and flavorful espressos, the coffee shop offers something to satisfy every palate, ensuring that each cup is brewed to perfection.<br><br><br>In addition to its exceptional coffee, Siki's Coffee also features a selection of light bites and treats, including freshly baked pastries, sandwiches, and snacks, perfect for pairing with your favorite brew or enjoying on the go.<br><br><br>More than just a place to grab a cup of coffee, Siki's Coffee is a hub for community connection and engagement. The coffee shop hosts a variety of events, workshops, and gatherings that bring residents together to share ideas, support local artisans, and celebrate the vibrant culture of Khayelitsha.<br><br><br>With its warm hospitality, delicious coffee, and commitment to community, Siki's Coffee has become a beloved destination for coffee lovers and locals alike. Whether seeking a caffeine fix, catching up with friends, or simply enjoying a moment of relaxation, patrons can always count on Siki's Coffee for a warm welcome and a memorable experience.",
        "image": { "fields": {"file": { "url":"images/logo.png"}}},
        "categories": {"category1":"coffee",
                   "category2":"cafe",
                   "category3": "brew"},
        "address":"7 Ntaba Street, Village 1 South, Khayelitsha, 7784",
        "email": "sikeleladibela@gmail.com",
        "website" : "https://sikiskoffee.co.za",
        "phone": "+27659402276",
        "smLinks" : {
            "fcbUsername" : "fcbUsername",
            "twiUsername" : "twiUsername",
            "igUsername": "sikis_koffee",
            "tkUsername" :"igUsername",
            "fcbLink" : "http://www.facebook.com/sikiskoffeekafe",
            "twitterLink" : "http://www.x.com/sikiskoffeekafe",
            "instagramLink" : "http://www.instagram.com/sikis_koffee",
            "tiktokLink" : " "},
        "operatingHours" : {"monOpen" : "07:00",
                            "monClose" : "17:00",
                            "tuesOpen" : "07:00",
                            "tuesClose" : "17:00",
                            "wedOpen" : "07:00",
                            "wedClose" : "17:00",
                            "thursOpen" : "07:00",
                            "thursClose" : "10:00",
                            "friOpen" :"07:00",
                            "friClose" : "17:00",
                            "satOpen" : "08:30",
                            "satClose" : "15:30",
                            "sunOpen" : "CLO",
                            "sunClose" : "SED"},
                            "pictures": { "file1": "images/logo.png",
                                "file2": "images/logo.png",
                                "file3": "images/logo.png",
                                "file4": "images/logo.png",
                                "file5": "images/logo.png"}
}
},{
    "sys":{"id":"B013"},
    "fields": {
        "title": "radio Khaltsha",
        "description" : "Khaltsha Radio is a dynamic and community-driven radio station based in Khayelitsha, dedicated to amplifying the voices, stories, and aspirations of the township's residents. As a vital source of information, entertainment, and empowerment, Khaltsha Radio serves as a lifeline for the community, providing a platform for dialogue, expression, and connection.<br><br><br>From its humble beginnings as a grassroots initiative, Khaltsha Radio has grown into a powerful force for positive change, reaching listeners across Khayelitsha and beyond. With a diverse lineup of programming that reflects the richness and diversity of township life, the station offers something for everyone, from news and current affairs to music, culture, and community events.<br><br><br>At the heart of Khaltsha Radio is a commitment to community engagement and participation, ensuring that residents have a voice in shaping the station's content and direction. Through partnerships with local organizations, activists, and community leaders, the station works to address the issues and concerns that matter most to its listeners, fostering dialogue, awareness, and collective action.<br><br><br>In addition to its role as a platform for information and advocacy, Khaltsha Radio also serves as a cultural hub, celebrating the vibrant arts and culture scene of Khayelitsha. From showcasing local musicians and artists to promoting community events and festivals, the station shines a spotlight on the talent and creativity that thrives within the township, inspiring pride and unity among its residents.<br><br><br>With its vibrant programming, inclusive ethos, and unwavering dedication to community service, Khaltsha Radio stands as a beacon of hope and inspiration in Khayelitsha. As a trusted source of information, empowerment, and entertainment, it continues to uplift and unite the community, fostering a sense of belonging and connection among listeners of all ages and backgrounds.",
        "image": { "fields": {"file": { "url":"images/logo.png"}}},
        "categories": {"category1":"radio station",
                   "category2":"youth",
                   "category3": "local"},
        "address":"93 Phakamani Roads, Khayelitsha, 7784",
        "email": "info@radiokhaltsha.co.za",
        "website" : "https://www.radiokhaltsha.co.za",
        "phone": "+27641953826",
        "smLinks" : {
            "fcbUsername" : "fcbUsername",
            "twiUsername" : "twiUsername",
            "igUsername": "travelkhayelitsha",
            "tkUsername" :"igUsername",
            "fcbLink" : "http://www.facebook.com/radiokhaltsha",
            "twitterLink" : "http://www.x.com/radioKhaltsha",
            "instagramLink" : "http://www.instagram.com/radio_Khaltsha",
            "tiktokLink" : "http://www.tiktok.com/radiokhaltsha.co.za"},
        "operatingHours" : {"monOpen" : "ALWAYS",
                            "monClose" : "OPEN",
                            "tuesOpen" : "ALWAYS",
                            "tuesClose" : "OPEN",
                            "wedOpen" : "ALWAYS",
                            "wedClose" : "OPEN",
                            "thursOpen" : "ALWAYS",
                            "thursClose" : "OPEN",
                            "friOpen" :"ALWAYS",
                            "friClose" : "OPEN",
                            "satOpen" : "OPEN",
                            "satClose" : "OPEN",
                            "sunOpen" : "ALWAYS",
                            "sunClose" : "OPEN"},
                            "pictures": { "file1": "images/logo.png",
                                "file2": "images/logo.png",
                                "file3": "images/logo.png",
                                "file4": "images/logo.png",
                                "file5": "images/logo.png"}
}
},{
    "sys":{"id":"B014"},
    "fields": {
        "title": "mdzananda Animal Clinic",
        "description" : "Mdzananda Animal Clinic stands as a beacon of hope and compassion within the community of Khayelitsha, Cape Town, providing essential veterinary care and support for the beloved pets of township residents. Founded with a mission to improve the health and welfare of animals in underprivileged communities, Mdzananda Animal Clinic plays a crucial role in ensuring that pets receive the care and attention they need to lead happy and healthy lives.<br><br><br>At Mdzananda Animal Clinic, a dedicated team of veterinarians, veterinary nurses, and support staff work tirelessly to provide a range of veterinary services, including consultations, vaccinations, spaying and neutering, deworming, and emergency care. The clinic also offers a pet sterilization and outreach program, which aims to control the local animal population and prevent the spread of disease.<br><br><br>Beyond its medical services, Mdzananda Animal Clinic is committed to promoting responsible pet ownership and educating the community about the importance of animal welfare. The clinic hosts regular workshops, training sessions, and outreach programs that aim to empower pet owners with the knowledge and resources they need to care for their animals properly.<br><br><br>In addition to its primary veterinary services, Mdzananda Animal Clinic operates a pet adoption program, providing a second chance at life for homeless and abandoned animals in the community. Through its adoption efforts, the clinic seeks to find loving forever homes for animals in need, while also raising awareness about the importance of adoption and animal rescue.<br><br><br>With its compassionate care, educational outreach, and commitment to animal welfare, Mdzananda Animal Clinic has become a trusted and beloved institution in Khayelitsha, providing a lifeline for pets and their owners alike. As a symbol of hope and compassion, the clinic continues to make a profound impact on the lives of animals and people within the community, ensuring that every pet receives the love and care they deserve.",
        "image": { "fields": {"file": { "url":"images/local-listing/mdzananda/logo.jpg"}}},
        "categories": {"category1":"npo",
                   "category2":"animal clinic",
                   "category3": "community"},
        "address":"21297 Govan Mbeki Road, Khayelitsha, 7784",
        "email": "info@mdzananda.co.za",
        "website" : "linktr.ee/mdzananda",
        "phone": "+27213676001",
        "smLinks" : {
            "fcbUsername" : "fcbUsername",
            "twiUsername" : "twiUsername",
            "igUsername": "mdzanandaanimalclinic",
            "tkUsername" :"igUsername",
            "fcbLink" : "http://www.facebook.com/mdzanandaanimalclinic",
            "twitterLink" : "http://www.twitter.com/mdzananda",
            "instagramLink" : "http://www.instagram.com/mdzanandaanimalclinic",
            "tiktokLink" : "http://www.tiktok.com/mdzananda"},
        "operatingHours" : {"monOpen" : "10:00",
                            "monClose" : "17:00",
                            "tuesOpen" : "10:00",
                            "tuesClose" : "17:00",
                            "wedOpen" : "10:00",
                            "wedClose" : "17:00",
                            "thursOpen" : "17:00",
                            "thursClose" : "10:00",
                            "friOpen" :"10:00",
                            "friClose" : "17:00",
                            "satOpen" : "10:00",
                            "satClose" : "17:00",
                            "sunOpen" : "10:00",
                            "sunClose" : "17:00"},
                            "pictures": { "file1": "images/logo.png",
                                "file2": "images/logo.png",
                                "file3": "images/logo.png",
                                "file4": "images/logo.png",
                                "file5": "images/logo.png"}
}
},{
    "sys":{"id":"B015"},
    "fields": {
        "title": "the Spade Boutiqe Hotel & Spa",
        "description" : "The Spade Boutique and Spa is a luxurious oasis nestled in the heart of Khayelitsha, Cape Town, offering a unique fusion of high-end fashion and indulgent spa treatments. As a haven of relaxation and rejuvenation, The Spade provides residents and visitors with a sanctuary where they can escape the hustle and bustle of everyday life and indulge in a range of pampering experiences.<br><br><br>At The Spade Boutique, fashion enthusiasts can explore a curated selection of upscale clothing, accessories, and jewelry from renowned local and international designers. From chic dresses and stylish handbags to statement accessories and footwear, the boutique offers a diverse array of options to suit every taste and occasion, ensuring that patrons can find the perfect pieces to elevate their wardrobe.<br><br><br>Adjacent to the boutique, The Spade Spa beckons guests to unwind and indulge in a variety of luxurious treatments designed to soothe the body, mind, and soul. From rejuvenating facials and relaxing massages to revitalizing body scrubs and detoxifying wraps, the spa offers a comprehensive menu of services tailored to meet the unique needs and preferences of each guest.<br><br><br>In addition to its indulgent treatments, The Spade Spa also features state-of-the-art facilities, including steam rooms, saunas, and relaxation lounges, where guests can unwind and recharge in a serene and tranquil environment. The spa's expert therapists and aestheticians are dedicated to providing personalized care and attention, ensuring that every guest leaves feeling refreshed, revitalized, and renewed.<br><br><br>With its elegant ambiance, attentive service, and unwavering commitment to excellence, The Spade Boutique and Spa has become a sought-after destination for those seeking luxury and relaxation in Khayelitsha. Whether shopping for the latest fashion trends or indulging in a pampering spa experience, guests can expect nothing but the finest quality and attention to detail at The Spade.",
        "image": { "fields": {"file": { "url":"images/logo.png"}}},
        "categories": {"category1":"hotel",
                   "category2":" ",
                   "category3": "spa"},
        "address":"1 Spine Road, Ilitha Park, Khayelitsha, 7784",
        "email": "info@thespadeboutiquehotel.co.za",
        "website" : "https://thespadeboutiquehotel.co.za",
        "phone": "+27212850445",
        "smLinks" : {
            "fcbUsername" : "fcbUsername",
            "twiUsername" : "twiUsername",
            "igUsername": "thespadeboutiquehotel",
            "tkUsername" :"igUsername",
            "fcbLink" : "http://facebook",
            "twitterLink" : "http://twitter",
            "instagramLink" : "http://www.instagram.com/thespadeboutiquehotel",
            "tiktokLink" : "http://tiktok"},
        "operatingHours" : {"monOpen" : "10:00",
                            "monClose" : "17:00",
                            "tuesOpen" : "10:00",
                            "tuesClose" : "17:00",
                            "wedOpen" : "10:00",
                            "wedClose" : "17:00",
                            "thursOpen" : "17:00",
                            "thursClose" : "10:00",
                            "friOpen" :"10:00",
                            "friClose" : "17:00",
                            "satOpen" : "10:00",
                            "satClose" : "17:00",
                            "sunOpen" : "10:00",
                            "sunClose" : "17:00"},
                            "pictures": { "file1": "images/logo.png",
                                "file2": "images/logo.png",
                                "file3": "images/logo.png",
                                "file4": "images/logo.png",
                                "file5": "images/logo.png"}
}
},{
    "sys":{"id":"B016"},
    "fields": {
        "title": "the Milk Restaurant & Bar",
        "description" : "The Milk Restaurant in Khayelitsha is a vibrant culinary destination offering a fusion of traditional and contemporary flavors within the heart of the bustling township. Situated amidst the dynamic streets of Khayelitsha, this eatery embodies a rich cultural tapestry, reflecting the spirit and diversity of the community.<br><br><br>At The Milk Restaurant, patrons are welcomed into a warm and inviting ambiance, where the aroma of freshly prepared dishes fills the air, tantalizing the senses. With a menu inspired by local ingredients and culinary traditions, guests can indulge in a diverse array of dishes that celebrate South African cuisine while embracing modern culinary techniques.<br><br><br>From hearty stews and grilled meats to innovative vegetarian options and delectable desserts, The Milk Restaurant offers something to satisfy every palate. Whether enjoying a leisurely meal with friends and family or grabbing a quick bite on the go, diners can expect impeccable service and a memorable dining experience that captures the essence of Khayelitsha's vibrant food culture.<br><br><br>Beyond its culinary offerings, The Milk Restaurant serves as a hub for community gatherings and cultural exchange, hosting events, live music performances, and art exhibitions that celebrate the talents and creativity of local artists and musicians. With its commitment to quality, authenticity, and community engagement, The Milk Restaurant has become a beloved institution in Khayelitsha, beloved by locals and visitors alike.",
        "image": { "fields": {"file": { "url":"images/logo.png"}}},
        "categories": {"category1":"restaurant",
                   "category2":"bar",
                   "category3": "eat"},
        "address":"Cnr of Makabeni Road and Zantsi Street, Khayelitsha, 7784",
        "email": "info@khayelitshatravel.com",
        "website" : "https://thespadeboutiquehotel.co.za",
        "phone": "+258258",
        "smLinks" : {
            "fcbUsername" : "fcbUsername",
            "twiUsername" : "twiUsername",
            "igUsername": "eatatthemilk",
            "tkUsername" :"igUsername",
            "fcbLink" : "http://facebook",
            "twitterLink" : "http://twitter",
            "instagramLink" : "http://www.instagram.com/eatatthemilk",
            "tiktokLink" : "http://tiktok"},
        "operatingHours" : {"monOpen" : "10:00",
                            "monClose" : "17:00",
                            "tuesOpen" : "10:00",
                            "tuesClose" : "17:00",
                            "wedOpen" : "10:00",
                            "wedClose" : "17:00",
                            "thursOpen" : "17:00",
                            "thursClose" : "10:00",
                            "friOpen" :"10:00",
                            "friClose" : "17:00",
                            "satOpen" : "10:00",
                            "satClose" : "17:00",
                            "sunOpen" : "10:00",
                            "sunClose" : "17:00"},
                            "pictures": { "file1": "images/local-listing/The-Milk/tm1.png",
                                "file2": "images/local-listing/The-Milk/tm2.png",
                                "file3": "images/local-listing/The-Milk/tm3.jpg",
                                "file4": "images/logo.png",
                                "file5": "images/logo.png"}
}
},{
    "sys":{"id":"B017"},
    "fields": {
        "title": "kwaAce",
        "description" : "KwaAce is a bustling gathering place nestled in the heart of Khayelitsha, Cape Town, pulsating with the rhythm of township life. Embracing the vibrant spirit and rich cultural heritage of its surroundings, KwaAce exudes an atmosphere of warmth, camaraderie, and authentic South African hospitality… Stepping into KwaAce, visitors are immediately immersed in a kaleidoscope of sights, sounds, and flavors that epitomize township culture. The venue's vibrant décor, adorned with colorful murals and traditional artifacts, sets the stage for an unforgettable experience. Whether it's the lively chatter of patrons, the aroma of sizzling street food, or the infectious beats of local music, every corner of KwaAce exudes energy and vitality.<br><br><br>At KwaAce, guests can indulge in a tantalizing array of culinary delights that showcase the diverse flavors of South African cuisine. From succulent grilled meats and flavorful stews to mouthwatering street food classics, every dish is crafted with care and passion, offering a true taste of township fare. The bar offers an extensive selection of beverages, including refreshing cocktails, local beers, and spirits, ensuring that there's something to quench every thirst.<br><br><br>More than just a dining destination, KwaAce is a vibrant hub for community engagement and cultural exchange. The venue hosts a variety of events, from live music performances and DJ sets to art exhibitions and poetry slams, providing a platform for local talent to shine and fostering a sense of unity and belonging within the community.<br><br><br>With its lively ambiance, delicious cuisine, and commitment to celebrating South African culture, KwaAce is more than just a restaurant – it's a cultural landmark and a beloved gathering place where locals and visitors alike come together to eat, drink, and celebrate the vibrant spirit of Khayelitsha.",
        "image": { "fields": {"file": { "url":"images/logo.png"}}},
        "categories": {"category1":"nightlife",
                   "category2":"music",
                   "category3": "food"},
        "address":"1 Spine Road, Ilitha Park, Khayelitsha, 7784",
        "email": "bookings@kwaace.co.za",
        "website" : "https://kwaace.co.za",
        "phone": "+27631233296",
        "smLinks" : {
            "fcbUsername" : "fcbUsername",
            "twiUsername" : "twiUsername",
            "igUsername": "kwa_ace",
            "tkUsername" :"igUsername",
            "fcbLink" : "http://facebook",
            "twitterLink" : "http://twitter",
            "instagramLink" : "http://www.instagram.com/kwa_ace",
            "tiktokLink" : "http://tiktok"},
        "operatingHours" : {"monOpen" : "closed",
                            "monClose" : "",
                            "tuesOpen" : "closed",
                            "tuesClose" : "",
                            "wedOpen" : "closed",
                            "wedClose" : "",
                            "thursOpen" : "closed",
                            "thursClose" : "",
                            "friOpen" :"13:00",
                            "friClose" : "03:00",
                            "satOpen" : "13:00",
                            "satClose" : "03:00",
                            "sunOpen" : "13:00",
                            "sunClose" : "03:00"},
                            "pictures": { "file1": "images/logo.png",
                                "file2": "images/logo.png",
                                "file3": "images/logo.png",
                                "file4": "images/logo.png",
                                "file5": "images/logo.png"}
}
},{
    "sys":{"id":"B018"},
    "fields": {
        "title": "rands Cape Town",
        "description" : "Rands Cape Town is a lively and eclectic venue situated in the heart of Khayelitsha. Boasting a vibrant atmosphere and a unique blend of culture, music, and cuisine, Rands offers an unforgettable experience that celebrates the spirit of South Africa's townships.<br><br><br>As soon as visitors step through the doors of Rands Cape Town, they are greeted by an electric ambiance, where the sounds of live music and the aromas of delicious food fill the air. The venue features an expansive outdoor seating area adorned with colorful murals and vibrant décor, creating a dynamic space perfect for socializing and enjoying the vibrant energy of the township.<br><br><br>Rands is renowned for its diverse menu, which showcases an array of traditional South African dishes alongside international favorites. From mouthwatering braai (barbecue) platters and hearty stews to gourmet burgers and vegetarian options, there's something to satisfy every craving. The bar serves up an impressive selection of local and international beverages, including craft beers, cocktails, and premium spirits, ensuring that guests can enjoy their favorite drinks while soaking in the lively atmosphere.<br><br><br>In addition to its culinary offerings, Rands Cape Town is a hub for entertainment and cultural events. The venue regularly hosts live music performances featuring talented local artists, as well as DJ sets and themed parties that keep the energy levels high late into the night. With its commitment to showcasing the best of South African culture and hospitality, Rands Cape Town has become a beloved destination for both locals and visitors looking to experience the vibrant spirit of Khayelitsha.",
        "image": { "fields": {"file": { "url":"images/logo.png"}}},
        "categories": {"category1":"entertainment",
                   "category2":"braai Place",
                   "category3": "nightlife"},
        "address":"1 Spine Road, Ilitha Park, Khayelitsha, 7784",
        "email": "info@khayelitshatravel.com",
        "website" : "https://thespadeboutiquehotel.co.za",
        "phone": "+258258",
        "smLinks" : {
            "fcbUsername" : "fcbUsername",
            "twiUsername" : "twiUsername",
            "igUsername": "randscapetown",
            "tkUsername" :"igUsername",
            "fcbLink" : "http://facebook",
            "twitterLink" : "http://twitter",
            "instagramLink" : "http://www.instagram.com/randscapetown",
            "tiktokLink" : "http://tiktok"},
        "operatingHours" : {"monOpen" : "10:00",
                            "monClose" : "17:00",
                            "tuesOpen" : "10:00",
                            "tuesClose" : "17:00",
                            "wedOpen" : "10:00",
                            "wedClose" : "17:00",
                            "thursOpen" : "17:00",
                            "thursClose" : "10:00",
                            "friOpen" :"10:00",
                            "friClose" : "17:00",
                            "satOpen" : "10:00",
                            "satClose" : "17:00",
                            "sunOpen" : "10:00",
                            "sunClose" : "17:00"},
                            "pictures": { "file1": "images/logo.png",
                                "file2": "images/logo.png",
                                "file3": "images/logo.png",
                                "file4": "images/logo.png",
                                "file5": "images/logo.png"}
}
},{
    "sys":{"id":"B019"},
    "fields": {
        "title": "the Milk Restaurant",
        "description" : "The Milk Restaurant in Khayelitsha is a vibrant culinary destination offering a fusion of traditional and contemporary flavors within the heart of the bustling township. Situated amidst the dynamic streets of Khayelitsha, this eatery embodies a rich cultural tapestry, reflecting the spirit and diversity of the community.<br><br><br>At The Milk Restaurant, patrons are welcomed into a warm and inviting ambiance, where the aroma of freshly prepared dishes fills the air, tantalizing the senses. With a menu inspired by local ingredients and culinary traditions, guests can indulge in a diverse array of dishes that celebrate South African cuisine while embracing modern culinary techniques.<br><br><br>From hearty stews and grilled meats to innovative vegetarian options and delectable desserts, The Milk Restaurant offers something to satisfy every palate. Whether enjoying a leisurely meal with friends and family or grabbing a quick bite on the go, diners can expect impeccable service and a memorable dining experience that captures the essence of Khayelitsha's vibrant food culture.<br><br><br>Beyond its culinary offerings, The Milk Restaurant serves as a hub for community gatherings and cultural exchange, hosting events, live music performances, and art exhibitions that celebrate the talents and creativity of local artists and musicians. With its commitment to quality, authenticity, and community engagement, The Milk Restaurant has become a beloved institution in Khayelitsha, beloved by locals and visitors alike.",
        "image": { "fields": {"file": { "url":"images/logo.png"}}},
        "categories": {"category1":"entertainment",
                   "category2":"braai Place",
                   "category3": " "},
        "address":"Cnr of Makabeni Road and Zantsi Street, Khayelitsha, 7784",
        "email": "info@khayelitshatravel.com",
        "website" : "https://thespadeboutiquehotel.co.za",
        "phone": "+258258",
        "smLinks" : {
            "fcbUsername" : "fcbUsername",
            "twiUsername" : "twiUsername",
            "igUsername": "randscapetown",
            "tkUsername" :"igUsername",
            "fcbLink" : "http://facebook",
            "twitterLink" : "http://twitter",
            "instagramLink" : "http://ig",
            "tiktokLink" : "http://tiktok"},
        "operatingHours" : {"monOpen" : "10:00",
                            "monClose" : "17:00",
                            "tuesOpen" : "10:00",
                            "tuesClose" : "17:00",
                            "wedOpen" : "10:00",
                            "wedClose" : "17:00",
                            "thursOpen" : "17:00",
                            "thursClose" : "10:00",
                            "friOpen" :"10:00",
                            "friClose" : "17:00",
                            "satOpen" : "10:00",
                            "satClose" : "17:00",
                            "sunOpen" : "10:00",
                            "sunClose" : "17:00"},
                            "pictures": { "file1": "images/logo.png",
                                "file2": "images/logo.png",
                                "file3": "images/logo.png",
                                "file4": "images/logo.png",
                                "file5": "images/logo.png"}
}
},{
    "sys":{"id":"B020"},
    "fields": {
        "title": "khayelitsha Cookies",
        "description" : "Khayelitsha Cookies is a beloved local bakery in the heart of Khayelitsha, Cape Town, renowned for its delicious homemade treats and commitment to empowering women in the community. Founded with a mission to create opportunities for economic independence and self-sufficiency, Khayelitsha Cookies provides a platform for women to develop valuable skills, earn a sustainable income, and build a brighter future for themselves and their families.<br><br><br>At Khayelitsha Cookies, each batch of cookies is lovingly handcrafted using high-quality, locally sourced ingredients, resulting in a product that is both delicious and wholesome. From classic chocolate chip cookies to innovative flavors inspired by South African cuisine, the bakery offers a wide variety of treats to satisfy every craving.<br><br><br>More than just a bakery, Khayelitsha Cookies is a beacon of hope and empowerment within the community. Through its training and mentorship programs, the bakery provides women with the skills and confidence they need to succeed in the workforce, empowering them to overcome barriers and achieve their full potential.<br><br><br>In addition to its social impact, Khayelitsha Cookies is also committed to environmental sustainability, using eco-friendly packaging and implementing green practices wherever possible. By prioritizing both people and the planet, the bakery embodies a holistic approach to business that benefits both the community and the environment.<br><br><br>With its delicious cookies, empowering mission, and commitment to social and environmental responsibility, Khayelitsha Cookies has become a beloved institution in Khayelitsha, cherished by residents and visitors alike. As a symbol of resilience, opportunity, and hope, the bakery continues to inspire positive change and make a meaningful difference in the lives of women and families within the community.",
        "image": { "fields": {"file": { "url":"images/logo.png"}}},
        "categories": {"category1":"Bakery",
                   "category2":" ",
                   "category3": " "},
        "address":"1 Spine Road, Ilitha Park, Khayelitsha, 7784",
        "email": "info@khayelitshatravel.com",
        "website" : "https://www.kcco.co.za",
        "phone": "+258258",
        "smLinks" : {
            "fcbUsername" : "fcbUsername",
            "twiUsername" : "twiUsername",
            "igUsername": "randscapetown",
            "tkUsername" :"igUsername",
            "fcbLink" : "http://facebook",
            "twitterLink" : "http://twitter",
            "instagramLink" : "http://www.instagram.com/khayelitshacookies",
            "tiktokLink" : "http://tiktok"},
        "operatingHours" : {"monOpen" : "10:00",
                            "monClose" : "17:00",
                            "tuesOpen" : "10:00",
                            "tuesClose" : "17:00",
                            "wedOpen" : "10:00",
                            "wedClose" : "17:00",
                            "thursOpen" : "17:00",
                            "thursClose" : "10:00",
                            "friOpen" :"10:00",
                            "friClose" : "17:00",
                            "satOpen" : "10:00",
                            "satClose" : "17:00",
                            "sunOpen" : "10:00",
                            "sunClose" : "17:00"},
                            "pictures": { "file1": "images/logo.png",
                                "file2": "images/logo.png",
                                "file3": "images/logo.png",
                                "file4": "images/logo.png",
                                "file5": "images/logo.png"}
}
},{
    "sys":{"id":"B021"},
    "fields": {
        "title": "khayelitsha Athletics Club",
        "description" : "The Milk Restaurant in Khayelitsha is a vibrant culinary destination offering a fusion of traditional and contemporary flavors within the heart of the bustling township. Situated amidst the dynamic streets of Khayelitsha, this eatery embodies a rich cultural tapestry, reflecting the spirit and diversity of the community.<br><br><br>At The Milk Restaurant, patrons are welcomed into a warm and inviting ambiance, where the aroma of freshly prepared dishes fills the air, tantalizing the senses. With a menu inspired by local ingredients and culinary traditions, guests can indulge in a diverse array of dishes that celebrate South African cuisine while embracing modern culinary techniques.<br><br><br>From hearty stews and grilled meats to innovative vegetarian options and delectable desserts, The Milk Restaurant offers something to satisfy every palate. Whether enjoying a leisurely meal with friends and family or grabbing a quick bite on the go, diners can expect impeccable service and a memorable dining experience that captures the essence of Khayelitsha's vibrant food culture.<br><br><br>Beyond its culinary offerings, The Milk Restaurant serves as a hub for community gatherings and cultural exchange, hosting events, live music performances, and art exhibitions that celebrate the talents and creativity of local artists and musicians. With its commitment to quality, authenticity, and community engagement, The Milk Restaurant has become a beloved institution in Khayelitsha, beloved by locals and visitors alike.",
        "image": { "fields": {"file": { "url":"images/logo.png"}}},
        "categories": {"category1":"sports team",
                   "category2":"athletics club",
                   "category3": " "},
        "address":"1 Spine Road, Ilitha Park, Khayelitsha, 7784",
        "email": "khayelitshaathleticsclub@gmail.com",
        "website" : " ",
        "phone": "+258258",
        "smLinks" : {
            "fcbUsername" : "fcbUsername",
            "twiUsername" : "twiUsername",
            "igUsername": "randscapetown",
            "tkUsername" :"igUsername",
            "fcbLink" : "http://facebook",
            "twitterLink" : "http://twitter",
            "instagramLink" : "http://www.instagram.com/khayelitshaathletics",
            "tiktokLink" : "http://tiktok"},
        "operatingHours" : {"monOpen" : "10:00",
                            "monClose" : "17:00",
                            "tuesOpen" : "10:00",
                            "tuesClose" : "17:00",
                            "wedOpen" : "10:00",
                            "wedClose" : "17:00",
                            "thursOpen" : "17:00",
                            "thursClose" : "10:00",
                            "friOpen" :"10:00",
                            "friClose" : "17:00",
                            "satOpen" : "10:00",
                            "satClose" : "17:00",
                            "sunOpen" : "10:00",
                            "sunClose" : "17:00"},
                            "pictures": { "file1": "images/logo.png",
                                "file2": "images/logo.png",
                                "file3": "images/logo.png",
                                "file4": "images/logo.png",
                                "file5": "images/logo.png"}
}
},{
    "sys":{"id":"B022"},
    "fields": {
        "title": "kasi Water and Ice",
        "description" : "The Milk Restaurant in Khayelitsha is a vibrant culinary destination offering a fusion of traditional and contemporary flavors within the heart of the bustling township. Situated amidst the dynamic streets of Khayelitsha, this eatery embodies a rich cultural tapestry, reflecting the spirit and diversity of the community.<br><br><br>At The Milk Restaurant, patrons are welcomed into a warm and inviting ambiance, where the aroma of freshly prepared dishes fills the air, tantalizing the senses. With a menu inspired by local ingredients and culinary traditions, guests can indulge in a diverse array of dishes that celebrate South African cuisine while embracing modern culinary techniques.<br><br><br>From hearty stews and grilled meats to innovative vegetarian options and delectable desserts, The Milk Restaurant offers something to satisfy every palate. Whether enjoying a leisurely meal with friends and family or grabbing a quick bite on the go, diners can expect impeccable service and a memorable dining experience that captures the essence of Khayelitsha's vibrant food culture.<br><br><br>Beyond its culinary offerings, The Milk Restaurant serves as a hub for community gatherings and cultural exchange, hosting events, live music performances, and art exhibitions that celebrate the talents and creativity of local artists and musicians. With its commitment to quality, authenticity, and community engagement, The Milk Restaurant has become a beloved institution in Khayelitsha, beloved by locals and visitors alike.",
        "image": { "fields": {"file": { "url":"images/logo.png"}}},
        "categories": {"category1":"bottled water company",
                   "category2":"ice",
                   "category3": "purified water"},
        "address":"89 Govan Mbeki Rd, Mandela Park, Khayelitsha, 7784",
        "email": "info@khayelitshatravel.com",
        "website" : "https://thespadeboutiquehotel.co.za",
        "phone": "+27692915580",
        "smLinks" : {
            "fcbUsername" : "fcbUsername",
            "twiUsername" : "twiUsername",
            "igUsername": "randscapetown",
            "tkUsername" :"igUsername",
            "fcbLink" : "http://facebook",
            "twitterLink" : "http://twitter",
            "instagramLink" : "http://www.instagram.com/kasiwaterandice",
            "tiktokLink" : "http://tiktok"},
        "operatingHours" : {"monOpen" : "10:00",
                            "monClose" : "17:00",
                            "tuesOpen" : "10:00",
                            "tuesClose" : "17:00",
                            "wedOpen" : "10:00",
                            "wedClose" : "17:00",
                            "thursOpen" : "17:00",
                            "thursClose" : "10:00",
                            "friOpen" :"10:00",
                            "friClose" : "17:00",
                            "satOpen" : "10:00",
                            "satClose" : "17:00",
                            "sunOpen" : "10:00",
                            "sunClose" : "17:00"},
                            "pictures": { "file1": "images/logo.png",
                                "file2": "images/logo.png",
                                "file3": "images/logo.png",
                                "file4": "images/logo.png",
                                "file5": "images/logo.png"}
}
},{
    "sys":{"id":"B023"},
    "fields": {
        "title": "ekasi Dynamik Fitness",
        "description" : "Ekasi Dynamik Fitness is a thriving fitness center located in the heart of Khayelitsha, dedicated to promoting health, wellness, and empowerment within the community. With a mission to inspire individuals to lead active and healthy lifestyles, Ekasi Dynamik Fitness offers a wide range of fitness programs, classes, and services tailored to meet the diverse needs and goals of its members.<br><br><br>At Ekasi Dynamic Fitness, patrons have access to state-of-the-art facilities, including well-equipped gymnasiums, cardio areas, strength training zones, and group exercise studios. The fitness center offers a variety of workout options, from traditional weightlifting and cardiovascular exercises to group fitness classes such as aerobics, Zumba, yoga, and spinning, ensuring that members can find activities that suit their preferences and fitness levels.<br><br><br>In addition to its comprehensive workout facilities, Ekasi Dynamik Fitness provides personalized training services, with certified personal trainers available to design custom fitness plans, offer guidance, and support members in achieving their health and fitness goals. The center also offers nutritional counseling and wellness coaching to help members make positive lifestyle changes and adopt healthy habits both inside and outside the gym.<br><br><br>Beyond its focus on physical fitness, Ekasi Dynamik Fitness is deeply committed to community engagement and social impact. The center hosts regular fitness challenges, charity events, and community outreach programs that promote health awareness, encourage active living, and give back to the local community.<br><br><br>With its inclusive atmosphere, professional staff, and commitment to excellence, Ekasi Dynamik Fitness has become a cherished institution in Khayelitsha, empowering individuals of all ages and backgrounds to prioritize their health and well-being and live life to the fullest. As a hub for fitness, wellness, and community connection, the center continues to inspire positive change and transformation within the township.",
        "image": { "fields": {"file": { "url":"images/logo.png"}}},
        "categories": {"category1":"fitness boot camp",
                   "category2":"gym",
                   "category3": "health"},
        "address":"1 Spine Road, Ilitha Park, Khayelitsha, 7784",
        "email": "ekasi.df@gmail.com",
        "website" : "https://thespadeboutiquehotel.co.za",
        "phone": "+27652866113",
        "smLinks" : {
            "fcbUsername" : "fcbUsername",
            "twiUsername" : "twiUsername",
            "igUsername": "randscapetown",
            "tkUsername" :"igUsername",
            "fcbLink" : "http://facebook",
            "twitterLink" : "http://twitter",
            "instagramLink" : "http://www.instagram.com/ekasi_df",
            "tiktokLink" : "http://tiktok"},
        "operatingHours" : {"monOpen" : "10:00",
                            "monClose" : "17:00",
                            "tuesOpen" : "10:00",
                            "tuesClose" : "17:00",
                            "wedOpen" : "10:00",
                            "wedClose" : "17:00",
                            "thursOpen" : "17:00",
                            "thursClose" : "10:00",
                            "friOpen" :"10:00",
                            "friClose" : "17:00",
                            "satOpen" : "10:00",
                            "satClose" : "17:00",
                            "sunOpen" : "10:00",
                            "sunClose" : "17:00"},
                            "pictures": { "file1": "images/logo.png",
                                "file2": "images/logo.png",
                                "file3": "images/logo.png",
                                "file4": "images/logo.png",
                                "file5": "images/logo.png"}
}
},{
    "sys":{"id":"B024"},
    "fields": {
        "title": "healthy Garage Fitness",
        "description" : "Healthy Garage Fitness is a dynamic fitness facility located in Khayelitsha, dedicated to promoting health, wellness, and vitality within the community. Nestled within a converted garage space, Healthy Garage Fitness offers a unique and welcoming environment where individuals of all fitness levels can come together to pursue their health and fitness goals.<br><br><br>At Healthy Garage Fitness, members have access to a range of cutting-edge equipment and amenities, carefully selected to support a variety of workout styles and preferences. From cardio machines and free weights to functional training equipment and group exercise areas, the fitness center provides everything needed for a comprehensive and effective workout.<br><br><br>In addition to its state-of-the-art facilities, Healthy Garage Fitness offers a diverse array of fitness classes and programs designed to cater to different interests and abilities. From high-intensity interval training (HIIT) and circuit training to yoga, pilates, and dance-based workouts, the center offers something for everyone, ensuring that members can find activities that inspire and motivate them to stay active.<br><br><br>What sets Healthy Garage Fitness apart is its emphasis on holistic wellness and community engagement. In addition to physical fitness, the center offers nutritional counseling, wellness workshops, and lifestyle coaching to support members in achieving their overall health and wellness goals.<br><br><br>As a community-focused fitness hub, Healthy Garage Fitness also hosts regular social events, fitness challenges, and charity initiatives that bring members together and promote a sense of camaraderie and support. By fostering connections and collaboration within the community, the center aims to create a positive and inclusive environment where everyone feels welcome and empowered to thrive.<br><br><br>With its commitment to providing quality fitness experiences, fostering community connections, and promoting holistic well-being, Healthy Garage Fitness has become a beloved destination for health-conscious individuals in Khayelitsha. As a beacon of health and vitality, the center continues to inspire and uplift the community, one workout at a time.",
        "image": { "fields": {"file": { "url":"images/logo.png"}}},
        "categories": {"category1":"gym",
                   "category2":"physical fitness center",
                   "category3": "health"},
        "address":"32 Folokhwe Street, Makhaza, Khayelitsha, 7784",
        "email": "mesulinale@gmail.com",
        "website" : " ",
        "phone": "+27721076041",
        "smLinks" : {
            "fcbUsername" : "fcbUsername",
            "twiUsername" : "twiUsername",
            "igUsername": "randscapetown",
            "tkUsername" :"igUsername",
            "fcbLink" : "http://facebook",
            "twitterLink" : "http://twitter",
            "instagramLink" : "http://www.instagram.com/healthygaragefitness",
            "tiktokLink" : "http://tiktok"},
        "operatingHours" : {"monOpen" : "10:00",
                            "monClose" : "17:00",
                            "tuesOpen" : "10:00",
                            "tuesClose" : "17:00",
                            "wedOpen" : "10:00",
                            "wedClose" : "17:00",
                            "thursOpen" : "17:00",
                            "thursClose" : "10:00",
                            "friOpen" :"10:00",
                            "friClose" : "17:00",
                            "satOpen" : "10:00",
                            "satClose" : "17:00",
                            "sunOpen" : "10:00",
                            "sunClose" : "17:00"},
                            "pictures": { "file1": "images/logo.png",
                                "file2": "images/logo.png",
                                "file3": "images/logo.png",
                                "file4": "images/logo.png",
                                "file5": "images/logo.png"}
}
},{
    "sys":{"id":"B025"},
    "fields": {
        "title": "khayelitsha Barn",
        "description" : "The Milk Restaurant in Khayelitsha is a vibrant culinary destination offering a fusion of traditional and contemporary flavors within the heart of the bustling township. Situated amidst the dynamic streets of Khayelitsha, this eatery embodies a rich cultural tapestry, reflecting the spirit and diversity of the community.<br><br><br>At The Milk Restaurant, patrons are welcomed into a warm and inviting ambiance, where the aroma of freshly prepared dishes fills the air, tantalizing the senses. With a menu inspired by local ingredients and culinary traditions, guests can indulge in a diverse array of dishes that celebrate South African cuisine while embracing modern culinary techniques.<br><br><br>From hearty stews and grilled meats to innovative vegetarian options and delectable desserts, The Milk Restaurant offers something to satisfy every palate. Whether enjoying a leisurely meal with friends and family or grabbing a quick bite on the go, diners can expect impeccable service and a memorable dining experience that captures the essence of Khayelitsha's vibrant food culture.<br><br><br>Beyond its culinary offerings, The Milk Restaurant serves as a hub for community gatherings and cultural exchange, hosting events, live music performances, and art exhibitions that celebrate the talents and creativity of local artists and musicians. With its commitment to quality, authenticity, and community engagement, The Milk Restaurant has become a beloved institution in Khayelitsha, beloved by locals and visitors alike.",
        "image": { "fields": {"file": { "url":"images/logo.png"}}},
        "categories": {"category1":"Entertainment",
                   "category2":"Braai Place",
                   "category3": ""},
        "address":"1 Spine Road, Ilitha Park, Khayelitsha, 7784",
        "email": "info@khayelitshatravel.com",
        "website" : "https://thespadeboutiquehotel.co.za",
        "phone": "+258258",
        "smLinks" : {
            "fcbUsername" : "fcbUsername",
            "twiUsername" : "twiUsername",
            "igUsername": "randscapetown",
            "tkUsername" :"igUsername",
            "fcbLink" : "http://facebook",
            "twitterLink" : "http://www.x.com/KhayelitshaBarn",
            "instagramLink" : "http://www.instagram.com/healthygaragefitness",
            "tiktokLink" : "http://tiktok"},
        "operatingHours" : {"monOpen" : "10:00",
                            "monClose" : "17:00",
                            "tuesOpen" : "10:00",
                            "tuesClose" : "17:00",
                            "wedOpen" : "10:00",
                            "wedClose" : "17:00",
                            "thursOpen" : "17:00",
                            "thursClose" : "10:00",
                            "friOpen" :"10:00",
                            "friClose" : "17:00",
                            "satOpen" : "10:00",
                            "satClose" : "17:00",
                            "sunOpen" : "10:00",
                            "sunClose" : "17:00"},
                            "pictures": { "file1": "images/logo.png",
                                "file2": "images/logo.png",
                                "file3": "images/logo.png",
                                "file4": "images/logo.png",
                                "file5": "images/logo.png"}
}
},{
    "sys":{"id":"B026"},
    "fields":{
        "title": "Khayelithsa's Finest Wine",
        "description" : "Khayelitsha Finest Wine is a testament to the spirit of innovation and entrepreneurship thriving within the vibrant township of Khayelitsha, Cape Town. Born out of a passion for quality and a commitment to excellence, Khayelitsha Finest Wine offers a unique selection of premium wines that reflect the rich cultural heritage and diversity of the township.<br><br><br>At Khayelitsha Finest Wine, each bottle tells a story, celebrating the artistry and craftsmanship of local winemakers and vineyards. From crisp Sauvignon Blancs to robust Cabernet Sauvignons, the curated collection showcases the best of South Africa's wine regions, offering something to suit every palate and occasion.<br><br><br>More than just a purveyor of fine wines, Khayelitsha Finest Wine is a symbol of pride and empowerment for the community. The business provides opportunities for local entrepreneurs and artisans to showcase their products and talents, fostering economic growth and prosperity within the township.<br><br><br>With its dedication to quality, authenticity, and community empowerment, Khayelitsha Finest Wine has become a beloved destination for residents and visitors alike. Whether enjoying a glass with friends, seeking the perfect gift, or simply savoring the flavors of the region, patrons can trust in the expertise and passion behind every bottle, making Khayelitsha Finest Wine a true gem within the local landscape.",
        "image": { "fields": {"file": { "url":"images/logo.png"}}},
        "categories": {"category1":" ",
                   "category2":"wine",
                   "category3": " "},
        "address":"Khayelitsha, 7784",
        "email": "contact@abcd-concepts.co.za",
        "website" : "linktr.ee/khayelitshasfinestwine",
        "phone": "+27670444631",
        "smLinks" : {
            "fcbUsername" : "fcbUsername",
            "twiUsername" : "twiUsername",
            "igUsername": "igUsername",
            "tkUsername" :"igUsername",
            "fcbLink" : "http://facebook",
            "twitterLink" : "http://www.x.com/abcdconcepts",
            "instagramLink" : "http://www.instagram.com/abcdconcepts",
            "tiktokLink" : "http://tiktok"},
        "operatingHours" : {"monOpen" : "10:00",
                            "monClose" : "17:00",
                            "tuesOpen" : "10:00",
                            "tuesClose" : "17:00",
                            "wedOpen" : "10:00",
                            "wedClose" : "17:00",
                            "thursOpen" : "17:00",
                            "thursClose" : "10:00",
                            "friOpen" :"10:00",
                            "friClose" : "17:00",
                            "satOpen" : "10:00",
                            "satClose" : "17:00",
                            "sunOpen" : "10:00",
                            "sunClose" : "17:00"},
        "pictures": {   "file1": "images/logo.png",
                        "file2": "images/logo.png",
                        "file3": "images/logo.png",
                        "file4": "images/logo.png",
                        "file5": "images/logo.png"}
    }
},{
    "sys":{"id":"B027"},
    "fields": {
        "title": "radio Zibonele",
        "description" : "Radio Zibonele is a dynamic and influential community radio station situated in the heart of Khayelitsha, Cape Town. With its roots firmly embedded in the local community, Radio Zibonele serves as a powerful platform for communication, education, and cultural expression, broadcasting a diverse range of programs that reflect the richness and diversity of township life.<br><br><br>Since its inception, Radio Zibonele has been committed to amplifying the voices and stories of Khayelitsha residents, providing a voice for those whose perspectives may otherwise go unheard. Through its engaging and informative programming, the station covers a wide range of topics, including news, current affairs, health, education, entertainment, and community events, ensuring that listeners are informed, empowered, and inspired.<br><br><br>At the heart of Radio Zibonele is a dedication to community engagement and participation, with programming that reflects the interests, concerns, and aspirations of its audience. The station actively collaborates with local organizations, activists, and community leaders to address pressing issues facing the community, fostering dialogue, awareness, and positive social change.<br><br><br>In addition to its role as a source of information and advocacy, Radio Zibonele also serves as a cultural hub, celebrating the vibrant arts and culture scene of Khayelitsha. The station showcases local musicians, artists, poets, and performers, providing a platform for talent to be discovered and appreciated, and promoting community events and festivals that celebrate the unique heritage and identity of the township.<br><br><br>With its inclusive ethos, diverse programming, and unwavering commitment to community service, Radio Zibonele remains a trusted and beloved institution in Khayelitsha. As a beacon of hope, inspiration, and unity, the station continues to uplift and empower its listeners, fostering a sense of belonging and connection that extends far beyond the airwaves. ",
        "image": { "fields": {"file": { "url":"images/logo.png"}}},
        "categories": {"category1":"radio station",
                   "category2":"youth",
                   "category3": "local"},
        "address":"93 Phakamani Roads, Khayelitsha, 7784",
        "email": "info@radiokhaltsha.co.za",
        "website" : "https://www.radiokhaltsha.co.za",
        "phone": "+27641953826",
        "smLinks" : {
            "fcbUsername" : "fcbUsername",
            "twiUsername" : "twiUsername",
            "igUsername": "travelkhayelitsha",
            "tkUsername" :"igUsername",
            "fcbLink" : "http://facebook",
            "twitterLink" : "http://twitter",
            "instagramLink" : "http://www.instagram.com/radio_Khaltsha",
            "tiktokLink" : "http://tiktok"},
        "operatingHours" : {"monOpen" : "10:00",
                            "monClose" : "17:00",
                            "tuesOpen" : "10:00",
                            "tuesClose" : "17:00",
                            "wedOpen" : "10:00",
                            "wedClose" : "17:00",
                            "thursOpen" : "17:00",
                            "thursClose" : "10:00",
                            "friOpen" :"10:00",
                            "friClose" : "17:00",
                            "satOpen" : "10:00",
                            "satClose" : "17:00",
                            "sunOpen" : "10:00",
                            "sunClose" : "17:00"},
                            "pictures": { "file1": "images/logo.png",
                                "file2": "images/logo.png",
                                "file3": "images/logo.png",
                                "file4": "images/logo.png",
                                "file5": "images/logo.png"}
}
},{
    "sys":{"id":"B028"},
    "fields": {
        "title": "seek Lounge",
        "description" : "Seek Lounge is a vibrant and stylish destination located in Khayelitsha, offering a unique blend of entertainment, dining, and socializing experiences. Situated in the heart of the township, Seek Lounge provides residents and visitors alike with a chic and welcoming space to unwind, connect, and enjoy memorable moments with friends and loved ones.<br><br><br>At Seek Lounge, patrons can expect a sophisticated yet laid-back atmosphere, with modern decor, comfortable seating, and stylish design elements creating an inviting ambiance. Whether seeking a cozy spot to relax with a cocktail or a lively space to dance the night away, the lounge offers a variety of settings to suit different moods and occasions.<br><br><br>The lounge's beverage menu features an array of expertly crafted cocktails, premium spirits, beers, and wines, ensuring that guests can indulge in their favorite libations while socializing with friends or unwinding after a long day. The lounge also offers a selection of non-alcoholic drinks and mocktails for those looking for a refreshing alternative.<br><br><br>In addition to its vibrant nightlife scene, Seek Lounge also serves as a culinary destination, offering a menu of delicious dishes inspired by local and international flavors. From small bites and appetizers to hearty mains and decadent desserts, the lounge's food menu showcases a diverse range of options to satisfy every palate.<br><br><br>Beyond its offerings in food and drink, Seek Lounge hosts a variety of events and entertainment throughout the week, including live music performances, DJ sets, themed parties, and special events. Whether enjoying a laid-back evening with acoustic tunes or dancing the night away to the latest hits, patrons can always expect a lively and enjoyable experience at Seek Lounge.<br><br><br>With its welcoming atmosphere, delicious cuisine, and vibrant entertainment offerings, Seek Lounge has become a beloved destination for socializing and relaxation in Khayelitsha. As a gathering place for the community, the lounge continues to create memorable moments and foster connections among its diverse clientele, making it a cherished part of the local landscape.",
        "image": { "fields": {"file": { "url":"images/logo.png"}}},
        "categories": {"category1":"entertainment",
                   "category2":"bar",
                   "category3": "nightlife"},
        "address":"34 Nkenjane, Ilitha Park, Khayelitsha, 7784",
        "email": "info@radiokhaltsha.co.za",
        "website" : "https://www.radiokhaltsha.co.za",
        "phone": "+27641953826",
        "smLinks" : {
            "fcbUsername" : "fcbUsername",
            "twiUsername" : "twiUsername",
            "igUsername": "travelkhayelitsha",
            "tkUsername" :"igUsername",
            "fcbLink" : "http://facebook",
            "twitterLink" : "http://twitter",
            "instagramLink" : "http://www.instagram.com/radio_Khaltsha",
            "tiktokLink" : "http://tiktok"},
        "operatingHours" : {"monOpen" : "10:00",
                            "monClose" : "17:00",
                            "tuesOpen" : "10:00",
                            "tuesClose" : "17:00",
                            "wedOpen" : "10:00",
                            "wedClose" : "17:00",
                            "thursOpen" : "17:00",
                            "thursClose" : "10:00",
                            "friOpen" :"10:00",
                            "friClose" : "17:00",
                            "satOpen" : "10:00",
                            "satClose" : "17:00",
                            "sunOpen" : "10:00",
                            "sunClose" : "17:00"},
                            "pictures": { "file1": "images/logo.png",
                                "file2": "images/logo.png",
                                "file3": "images/logo.png",
                                "file4": "images/logo.png",
                                "file5": "images/logo.png"}
}
},{
    "sys":{"id":"B029"},
    "fields": {
        "title": "Spine Road Lifestyle",
        "description" : "Spine Road Lifestyle is a dynamic and vibrant commercial and social hub situated along Spine Road in Khayelitsha. It encompasses a diverse array of businesses, services, and amenities that cater to the needs and interests of the local community, making it a bustling destination for residents and visitors alike.<br><br><br>At Spine Road Lifestyle, patrons can find a wide range of retail outlets, including shops, boutiques, and markets, offering everything from clothing and accessories to electronics, homeware, and fresh produce. The shopping district provides residents with convenient access to essential goods and services, reducing the need to travel long distances for everyday necessities.<br><br><br>In addition to its retail offerings, Spine Road Lifestyle is home to a variety of dining establishments, including cafes, restaurants, and eateries, serving up a diverse selection of cuisine to suit every taste and preference. Whether craving traditional South African dishes, international fare, or fast food favorites, visitors can find plenty of options to satisfy their culinary cravings.<br><br><br>Beyond shopping and dining, Spine Road Lifestyle also hosts a range of community-focused amenities and services, such as healthcare facilities, educational institutions, recreational spaces, and cultural venues. These amenities contribute to the overall well-being and quality of life of residents, providing opportunities for education, healthcare, recreation, and social interaction.<br><br><br>With its vibrant mix of businesses, services, and amenities, Spine Road Lifestyle serves as a focal point for community life in Khayelitsha, fostering economic growth, social cohesion, and community development. As a dynamic and bustling destination, it reflects the spirit and resilience of the township, offering residents a vibrant and thriving place to live, work, and play.",
        "image": { "fields": {"file": { "url":"images/logo.png"}}},
        "categories": {"category1":"entertainment",
                   "category2":"bar",
                   "category3": "nightlife"},
        "address":"1 Spine Road, Ilitha Park, Khayelitsha, 7784",
        "email": "info@khayelitshatravel.com",
        "website" : "https://khayelitshatravel.com",
        "phone": "+258258",
        "smLinks" : {
            "fcbUsername" : "fcbUsername",
            "twiUsername" : "twiUsername",
            "igUsername": "travelkhayelitsha",
            "tkUsername" :"igUsername",
            "fcbLink" : "http://facebook",
            "twitterLink" : "http://twitter",
            "instagramLink" : "http://www.instagram.com/travelkhayelitsha",
            "tiktokLink" : "http://tiktok"},
        "operatingHours" : {"monOpen" : "10:00",
                            "monClose" : "17:00",
                            "tuesOpen" : "10:00",
                            "tuesClose" : "17:00",
                            "wedOpen" : "10:00",
                            "wedClose" : "17:00",
                            "thursOpen" : "17:00",
                            "thursClose" : "10:00",
                            "friOpen" :"10:00",
                            "friClose" : "17:00",
                            "satOpen" : "10:00",
                            "satClose" : "17:00",
                            "sunOpen" : "10:00",
                            "sunClose" : "17:00"},
                            "pictures": { "file1": "images/logo.png",
                                "file2": "images/logo.png",
                                "file3": "images/logo.png",
                                "file4": "images/logo.png",
                                "file5": "images/logo.png"}
}
},{
    "sys":{"id":"B030"},
    "fields": {
        "title": "berthamoviehouse",
        "description" : " ",
        "image": { "fields": {"file": { "url":"images/logo.png"}}},
        "categories": {"category1":"cinema",
                   "category2":"screenings",
                   "category3": "movies"},
        "address":"Isivivana Centre",
        "email": "berthamoviehouse@gmail.com",
        "website" : "https://isivivanacentre.org.za",
        "phone": "+27799223817",
        "smLinks" : {
            "fcbUsername" : "fcbUsername",
            "twiUsername" : "twiUsername",
            "igUsername": "travelkhayelitsha",
            "tkUsername" :"igUsername",
            "fcbLink" : "http://www.facebook.com/bmhofficialpage",
            "twitterLink" : "http://wwww.x.com/berthamoviehous",
            "instagramLink" : "http://www.instagram.com/berthamoviehouse",
            "tiktokLink" : "http://tiktok"},
        "operatingHours" : {"monOpen" : " ",
                            "monClose" : " ",
                            "tuesOpen" : " ",
                            "tuesClose" : " ",
                            "wedOpen" : " ",
                            "wedClose" : " ",
                            "thursOpen" : " ",
                            "thursClose" : " ",
                            "friOpen" :" ",
                            "friClose" : " ",
                            "satOpen" : " ",
                            "satClose" : " ",
                            "sunOpen" : " ",
                            "sunClose" : " "},
                            "pictures": { "file1": "images/logo.png",
                                "file2": "images/logo.png",
                                "file3": "images/logo.png",
                                "file4": "images/logo.png",
                                "file5": "images/logo.png"}
}
}
],
"thingstodo" : [
    {
        "sys":{"id":"TTD001"},
        "fields":{
            "title": "Lookout Hill",
            "description" : "Lookout Hill, standing majestically in the heart of Khayelitsha, Cape Town, offers visitors an unparalleled panoramic view of the surrounding landscape and a unique insight into the rich cultural heritage of the township. As a symbol of hope and progress, Lookout Hill serves as a beacon of community pride and resilience, inviting both locals and tourists to discover the beauty and diversity of Khayelitsha.<br><br><br>Ascending the gentle slopes of Lookout Hill, visitors are greeted by breathtaking vistas that stretch as far as the eye can see. From its summit, one can admire the vast expanse of Khayelitsha's vibrant neighborhoods, bustling streets, and lush green spaces, all framed against the backdrop of Table Mountain and the Cape Flats beyond. The sweeping views offer a glimpse into the daily lives and aspirations of the township's residents, providing a profound appreciation for the resilience and spirit of the community.<br><br><br>Beyond its scenic allure, Lookout Hill offers a wealth of cultural experiences and recreational opportunities for visitors to enjoy. The hilltop is home to a cultural village, where guests can immerse themselves in the traditions and heritage of the Xhosa people through guided tours, traditional performances, and interactive exhibits. Additionally, the hillside is dotted with picnic spots and walking trails, inviting visitors to explore its natural beauty and soak in the tranquility of the surroundings.<br><br><br>Lookout Hill serves not only as a tourist attraction but also as a vital community asset, providing space for gatherings, celebrations, and community events. From music concerts and art exhibitions to cultural festivals and community forums, the hill serves as a focal point for social cohesion and collective empowerment, fostering a sense of unity and pride among Khayelitsha residents.<br><br><br>As a testament to the resilience and spirit of Khayelitsha, Lookout Hill stands as a beacon of hope and inspiration, inviting all who visit to embrace the beauty, diversity, and vitality of the township and its people.",
            "image": { "fields": {"file": { "url":"images/logo.png"}}},
            "category":"attractions",
            "address":"Khayelitsha, 7784",
            "email": "info@changes.org",
            "website" : "https://kcttust.org.za/kct-mall",
            "phone": "+258258",
            "smLinks" : {
                "fcbUsername" : "fcbUsername",
                "twiUsername" : "twiUsername",
                "igUsername": "igUsername",
                "tkUsername" :"igUsername",
                "fcbLink" : "http://facebook",
                "twitterLink" : "http://twitter",
                "instagramLink" : "http://ig",
                "tiktokLink" : "http://tiktok"},
            "operatingHours" : {"monOpen" : "10:00",
                                "monClose" : "17:00",
                                "tuesOpen" : "10:00",
                                "tuesClose" : "17:00",
                                "wedOpen" : "10:00",
                                "wedClose" : "17:00",
                                "thursOpen" : "17:00",
                                "thursClose" : "10:00",
                                "friOpen" :"10:00",
                                "friClose" : "17:00",
                                "satOpen" : "10:00",
                                "satClose" : "17:00",
                                "sunOpen" : "10:00",
                                "sunClose" : "17:00"},
            "pictures": {  "file1": "images/logo.png",
                    "file2": "images/logo.png",
                    "file3": "images/logo.png",
                    "file4": "images/logo.png",
                    "file5": "images/logo.png"}
        }
    },{
        "sys":{"id":"TTD002"},
        "fields":{
            "title": "spine Road",
            "description" : "Spine Road is a vital thoroughfare and a symbol of connectivity within the bustling township of Khayelitsha, Cape Town. As one of the main arterial roads traversing the township, Spine Road serves as a lifeline for residents, connecting them to essential services, amenities, and opportunities within Khayelitsha and beyond.<br><br><br>Stretching through the heart of Khayelitsha, Spine Road is a bustling corridor lined with shops, businesses, schools, and community facilities, serving as a vibrant hub of activity and commerce. From bustling markets and shopping centers to educational institutions and healthcare facilities, the road is a central artery that provides residents with access to the goods and services they need to thrive.<br><br><br>Beyond its practical function as a transportation route, Spine Road holds deep significance for the community, symbolizing resilience, progress, and hope. As a testament to the township's growth and development over the years, the road represents the collective efforts of residents and stakeholders to build a better future for themselves and their families.<br><br><br>In addition to its role as a transportation artery and commercial center, Spine Road also serves as a gathering place and a focal point for community events and activities. From parades and festivals to protests and demonstrations, the road has witnessed countless moments of celebration, solidarity, and activism, reflecting the rich tapestry of life within the township.<br><br><br>As a vital artery and a symbol of community resilience, Spine Road holds a special place in the hearts of Khayelitsha residents. It embodies the spirit of perseverance and determination that defines the township, serving as a reminder of the progress made and the promise of a brighter future ahead.",
            "image": { "fields": {"file": { "url":"images/logo.png"}}},
            "category":"attractions",
            "address":"Khayelitsha, 7784",
            "email": "info@changes.org",
            "website" : "https://ekhaltsha.online",
            "phone": "+258258",
            "smLinks" : {
                "fcbUsername" : "fcbUsername",
                "twiUsername" : "twiUsername",
                "igUsername": "igUsername",
                "tkUsername" :"igUsername",
                "fcbLink" : "http://facebook",
                "twitterLink" : "http://twitter",
                "instagramLink" : "http://ig",
                "tiktokLink" : "http://tiktok"},
            "operatingHours" : {"monOpen" : "10:00",
                                "monClose" : "17:00",
                                "tuesOpen" : "10:00",
                                "tuesClose" : "17:00",
                                "wedOpen" : "10:00",
                                "wedClose" : "17:00",
                                "thursOpen" : "17:00",
                                "thursClose" : "10:00",
                                "friOpen" :"10:00",
                                "friClose" : "17:00",
                                "satOpen" : "10:00",
                                "satClose" : "17:00",
                                "sunOpen" : "10:00",
                                "sunClose" : "17:00"},
            "pictures": {   "file1": "images/logo.png",
                            "file2": "images/logo.png",
                            "file3": "images/logo.png",
                            "file4": "images/logo.png",
                            "file5": "images/logo.png"}
        }
    },{
        "sys":{"id":"TTD003"},
        "fields":{
            "title": "monwabisi Beach",
            "description" : "<b><u>The 18 Gangster Museum<b><u>, situated in Khayelitsha, Cape Town, offers a unique and enlightening perspective on South Africa's complex social landscape. Founded by former gang members who have since reformed their lives, this museum serves as a testament to resilience, redemption, and the power of education and community empowerment.<br>Visitors to the 18 Gangster Museum are invited to explore the history and inner workings of South Africa's gang culture, gaining insight into the socio-economic factors that contribute to its existence. Through immersive exhibits, personal narratives, and interactive displays, guests gain a deeper understanding of the challenges faced by marginalized communities and the pathways to positive change.<br>The museum provides a safe space for dialogue and reflection, encouraging visitors to confront stereotypes and misconceptions while fostering empathy and understanding. Guided tours offer firsthand accounts from former gang members who share their stories of transformation, highlighting the importance of education, mentorship, and community support in breaking the cycle of violence and poverty.<br>Beyond its educational mission, the 18 Gangster Museum serves as a beacon of hope and inspiration, showcasing the resilience and determination of individuals who have overcome adversity to build brighter futures for themselves and their communities. Through its programs and outreach initiatives, the museum seeks to empower young people with the knowledge, skills, and opportunities needed to pursue positive life paths and contribute to social change.<br>In essence, the 18 Gangster Museum stands as a testament to the power of education, empathy, and community engagement in addressing the root causes of gang violence and creating a more inclusive and equitable society for all. Visitors leave with a renewed sense of purpose and a commitment to supporting efforts to build safer, healthier, and more prosperous communities for future generations",
            "image": { "fields": {"file": { "url":"images/logo.png"}}},
            "category":"attractions",
            "address":"Khayelitsha, 7784",
            "email": "info@changes.org",
            "website" : "https://ekhaltsha.online",
            "phone": "+258258",
            "smLinks" : {
                "fcbUsername" : "fcbUsername",
                "twiUsername" : "twiUsername",
                "igUsername": "igUsername",
                "tkUsername" :"igUsername",
                "fcbLink" : "http://facebook",
                "twitterLink" : "http://twitter",
                "instagramLink" : "http://ig",
                "tiktokLink" : "http://tiktok"},
            "operatingHours" : {"monOpen" : "10:00",
                                "monClose" : "17:00",
                                "tuesOpen" : "10:00",
                                "tuesClose" : "17:00",
                                "wedOpen" : "10:00",
                                "wedClose" : "17:00",
                                "thursOpen" : "17:00",
                                "thursClose" : "10:00",
                                "friOpen" :"10:00",
                                "friClose" : "17:00",
                                "satOpen" : "10:00",
                                "satClose" : "17:00",
                                "sunOpen" : "10:00",
                                "sunClose" : "17:00"},
            "pictures": {   "file1": "images/logo.png",
                    "file2": "images/logo.png",
                    "file3": "images/logo.png",
                    "file4": "images/logo.png",
                    "file5": "images/logo.png"}
        }
    },{
        "sys":{"id":"TTD004"},
        "fields": {
            "title": "embengweni Town Two",
            "description" : "This and That",
            "image": { "fields": {"file": { "url":"images/logo.png"}}},
            "category":"eat",
            "address":"Khayelitsha, 7784",
            "email": "info@changes.org",
            "website" : "https://khaltshaeats.online",
            "phone": "+258258",
            "smLinks" : {
                "fcbUsername" : "fcbUsername",
                "twiUsername" : "twiUsername",
                "igUsername": "igUsername",
                "tkUsername" :"igUsername",
                "fcbLink" : "http://facebook",
                "twitterLink" : "http://twitter",
                "instagramLink" : "http://ig",
                "tiktokLink" : "http://tiktok"},
            "operatingHours" : {"monOpen" : "10:00",
                                "monClose" : "17:00",
                                "tuesOpen" : "10:00",
                                "tuesClose" : "17:00",
                                "wedOpen" : "10:00",
                                "wedClose" : "17:00",
                                "thursOpen" : "17:00",
                                "thursClose" : "10:00",
                                "friOpen" :"10:00",
                                "friClose" : "17:00",
                                "satOpen" : "10:00",
                                "satClose" : "17:00",
                                "sunOpen" : "10:00",
                                "sunClose" : "17:00"},
                                "pictures": { "file1": "images/logo.png",
                                    "file2": "images/logo.png",
                                    "file3": "images/logo.png",
                                    "file4": "images/logo.png",
                                    "file5": "images/logo.png"}
    }
},{
    "sys":{"id":"TTD005"},
    "fields": {
        "title": "kHALTSHA CYCLES",
        "description" : "Khaltsha Cycles: Pedaling Towards Empowerment and Sustainability<br><br>Nestled in the heart of Khayelitsha, Khaltsha Cycles is not just a bike shop—it's a beacon of empowerment and sustainability in the community. Founded with a vision to promote cycling as a means of transportation, recreation, and empowerment, Khaltsha Cycles is dedicated to providing access to affordable bicycles and fostering a culture of cycling in the township. <br><br>At Khaltsha Cycles, we believe that bicycles have the power to transform lives. By offering a range of quality bicycles at accessible prices, we aim to make cycling a viable and sustainable mode of transportation for residents of Khayelitsha. From sturdy commuter bikes for daily travel to rugged mountain bikes for outdoor adventures, our diverse selection caters to cyclists of all ages and skill levels.<br><br>But Khaltsha Cycles is more than just a bike shop—it's a community hub where people come together to learn, connect, and grow. Through our workshops, training programs, and community events, we empower individuals with the knowledge and skills to maintain and repair their bicycles, promoting self-sufficiency and independence.<br><br>In addition to promoting cycling as a mode of transportation, Khaltsha Cycles is committed to environmental sustainability. We advocate for eco-friendly transportation solutions and promote cycling as a green alternative to fossil fuel-dependent vehicles. By reducing carbon emissions and promoting active lifestyles, we strive to create a healthier and more sustainable future for Khayelitsha and beyond.<br><br>Join us at Khaltsha Cycles and be a part of our movement towards empowerment, sustainability, and community building. Whether you're a seasoned cyclist or new to the world of biking, there's a place for you in our vibrant cycling community. Together, we'll pedal towards a brighter, greener future for Khayelitsha.",
        "image": { "fields": {"file": { "url":"images/logo.png"}}},
        "category":"shopping centre",
        "address":"Khayelitsha, 7784",
        "email": "info@changes.org",
        "website" : "https://khaltshaeats.online",
        "phone": "+258258",
        "smLinks" : {
            "fcbUsername" : "fcbUsername",
            "twiUsername" : "twiUsername",
            "igUsername": "igUsername",
            "tkUsername" :"igUsername",
            "fcbLink" : "http://facebook",
            "twitterLink" : "http://twitter",
            "instagramLink" : "http://ig",
            "tiktokLink" : "http://tiktok"},
        "operatingHours" : {"monOpen" : "10:00",
                            "monClose" : "17:00",
                            "tuesOpen" : "10:00",
                            "tuesClose" : "17:00",
                            "wedOpen" : "10:00",
                            "wedClose" : "17:00",
                            "thursOpen" : "17:00",
                            "thursClose" : "10:00",
                            "friOpen" :"10:00",
                            "friClose" : "17:00",
                            "satOpen" : "10:00",
                            "satClose" : "17:00",
                            "sunOpen" : "10:00",
                            "sunClose" : "17:00"},
                            "pictures": { "file1": "images/logo.png",
                                "file2": "images/logo.png",
                                "file3": "images/businesses/18-GM/photo0jpg.jpg",
                                "file4": "images/logo.png",
                                "file5": "images/businesses/18-GM/photo0jpg.jpg"}
}
},{
    "sys":{"id":"B008"},
    "fields": {
        "title": "khayelitsha Travel & Tours",
        "description" : "This and That",
        "image": { "fields": {"file": { "url":"images/logo.png"}}},
        "category":"Shopping Centre",
        "address":"1 Spine Road, Ilitha Park, Khayelitsha, 7784",
        "email": "info@khayelitshatravel.com",
        "website" : "https://khayelitshatravel.com",
        "phone": "+258258",
        "smLinks" : {
            "fcbUsername" : "fcbUsername",
            "twiUsername" : "twiUsername",
            "igUsername": "travelkhayelitsha",
            "tkUsername" :"igUsername",
            "fcbLink" : "http://facebook",
            "twitterLink" : "http://twitter",
            "instagramLink" : "http://ig",
            "tiktokLink" : "http://tiktok"},
        "operatingHours" : {"monOpen" : "10:00",
                            "monClose" : "17:00",
                            "tuesOpen" : "10:00",
                            "tuesClose" : "17:00",
                            "wedOpen" : "10:00",
                            "wedClose" : "17:00",
                            "thursOpen" : "17:00",
                            "thursClose" : "10:00",
                            "friOpen" :"10:00",
                            "friClose" : "17:00",
                            "satOpen" : "10:00",
                            "satClose" : "17:00",
                            "sunOpen" : "10:00",
                            "sunClose" : "17:00"},
                            "pictures": { "file1": "images/logo.png",
                                "file2": "images/logo.png",
                                "file3": "images/logo.png",
                                "file4": "images/logo.png",
                                "file5": "images/logo.png"}
}
},{
    "sys":{"id":"B009"},
    "fields": {
        "title": "makukhanye Art Room",
        "description" : "This and That",
        "image": { "fields": {"file": { "url":"images/logo.png"}}},
        "category":"shopping",
        "address":"360 Ntandazo Stalls and Bida Crescent, Site B, Khayelitsha, 7784",
        "email": "info@khayelitshatravel.com",
        "website" : "https://khayelitshatravel.com",
        "phone": "+258258",
        "smLinks" : {
            "fcbUsername" : "fcbUsername",
            "twiUsername" : "twiUsername",
            "igUsername": "makukhanyeartroom",
            "tkUsername" :"igUsername",
            "fcbLink" : "http://facebook",
            "twitterLink" : "http://twitter",
            "instagramLink" : "http://ig",
            "tiktokLink" : "http://tiktok"},
        "operatingHours" : {"monOpen" : "10:00",
                            "monClose" : "17:00",
                            "tuesOpen" : "10:00",
                            "tuesClose" : "17:00",
                            "wedOpen" : "10:00",
                            "wedClose" : "17:00",
                            "thursOpen" : "17:00",
                            "thursClose" : "10:00",
                            "friOpen" :"10:00",
                            "friClose" : "17:00",
                            "satOpen" : "10:00",
                            "satClose" : "17:00",
                            "sunOpen" : "10:00",
                            "sunClose" : "17:00"},
                            "pictures": { "file1": "images/logo.png",
                                "file2": "images/logo.png",
                                "file3": "images/logo.png",
                                "file4": "images/logo.png",
                                "file5": "images/logo.png"}
}
},{
    "sys":{"id":"B010"},
    "fields": {
        "title": "isivivana Centre",
        "description" : "Isivivana Centre is a justice and community center in Khayelitsha, offering oustanding venue hire services",
        "image": { "fields": {"file": { "url":"images/logo.png"}}},
        "category":"shopping",
        "address":"1 Spine Road, Ilitha Park, Khayelitsha, 7784",
        "email": "info@khayelitshatravel.com",
        "website" : "https://isivivana.org.za",
        "phone": "+258258",
        "smLinks" : {
            "fcbUsername" : "fcbUsername",
            "twiUsername" : "twiUsername",
            "igUsername": "isivivanacentre",
            "tkUsername" :"igUsername",
            "fcbLink" : "http://facebook",
            "twitterLink" : "http://twitter",
            "instagramLink" : "http://ig",
            "tiktokLink" : "http://tiktok"},
        "operatingHours" : {"monOpen" : "10:00",
                            "monClose" : "17:00",
                            "tuesOpen" : "10:00",
                            "tuesClose" : "17:00",
                            "wedOpen" : "10:00",
                            "wedClose" : "17:00",
                            "thursOpen" : "17:00",
                            "thursClose" : "10:00",
                            "friOpen" :"10:00",
                            "friClose" : "17:00",
                            "satOpen" : "10:00",
                            "satClose" : "17:00",
                            "sunOpen" : "10:00",
                            "sunClose" : "17:00"},
                            "pictures": { "file1": "images/logo.png",
                                "file2": "images/logo.png",
                                "file3": "images/logo.png",
                                "file4": "images/logo.png",
                                "file5": "images/logo.png"}
}
},{
    "sys":{"id":"B011"},
    "fields": {
        "title": "vUMA Pop-Up Cinema",
        "description" : "This and That",
        "image": { "fields": {"file": { "url":"images/logo.png"}}},
        "category":"Shopping Centre",
        "address":"1 Spine Road, Ilitha Park, Khayelitsha, 7784",
        "email": "info@khayelitshatravel.com",
        "website" : "https://khayelitshatravel.com",
        "phone": "+258258",
        "smLinks" : {
            "fcbUsername" : "fcbUsername",
            "twiUsername" : "twiUsername",
            "igUsername": "vumapopup",
            "tkUsername" :"igUsername",
            "fcbLink" : "http://facebook",
            "twitterLink" : "http://twitter",
            "instagramLink" : "http://ig",
            "tiktokLink" : "http://tiktok"},
        "operatingHours" : {"monOpen" : "10:00",
                            "monClose" : "17:00",
                            "tuesOpen" : "10:00",
                            "tuesClose" : "17:00",
                            "wedOpen" : "10:00",
                            "wedClose" : "17:00",
                            "thursOpen" : "17:00",
                            "thursClose" : "10:00",
                            "friOpen" :"10:00",
                            "friClose" : "17:00",
                            "satOpen" : "10:00",
                            "satClose" : "17:00",
                            "sunOpen" : "10:00",
                            "sunClose" : "17:00"},
                            "pictures": { "file1": "images/logo.png",
                                "file2": "images/logo.png",
                                "file3": "images/logo.png",
                                "file4": "images/logo.png",
                                "file5": "images/logo.png"}
}
},{
    "sys":{"id":"B0012"},
    "fields": {
        "title": "velokhaya Life Cycling Academy",
        "description" : "This and That",
        "image": { "fields": {"file": { "url":"images/logo.png"}}},
        "category":"Shopping Centre",
        "address":"1 Spine Road, Ilitha Park, Khayelitsha, 7784",
        "email": "info@khayelitshatravel.com",
        "website" : "https://khayelitshatravel.com",
        "phone": "+258258",
        "smLinks" : {
            "fcbUsername" : "fcbUsername",
            "twiUsername" : "twiUsername",
            "igUsername": "velokhaya_academy",
            "tkUsername" :"igUsername",
            "fcbLink" : "http://facebook",
            "twitterLink" : "http://twitter",
            "instagramLink" : "http://ig",
            "tiktokLink" : "http://tiktok"},
        "operatingHours" : {"monOpen" : "10:00",
                            "monClose" : "17:00",
                            "tuesOpen" : "10:00",
                            "tuesClose" : "17:00",
                            "wedOpen" : "10:00",
                            "wedClose" : "17:00",
                            "thursOpen" : "17:00",
                            "thursClose" : "10:00",
                            "friOpen" :"10:00",
                            "friClose" : "17:00",
                            "satOpen" : "10:00",
                            "satClose" : "17:00",
                            "sunOpen" : "10:00",
                            "sunClose" : "17:00"},
                            "pictures": { "file1": "images/logo.png",
                                "file2": "images/logo.png",
                                "file3": "images/logo.png",
                                "file4": "images/logo.png",
                                "file5": "images/logo.png"}
}
},{
    "sys":{"id":"B012"},
    "fields": {
        "title": "sIKIS KOFFEE",
        "description" : "This and That",
        "image": { "fields": {"file": { "url":"images/logo.png"}}},
        "category":"Shopping Centre",
        "address":"1 Spine Road, Ilitha Park, Khayelitsha, 7784",
        "email": "info@khayelitshatravel.com",
        "website" : "https://sikiskoffee.co.za",
        "phone": "+258258",
        "smLinks" : {
            "fcbUsername" : "fcbUsername",
            "twiUsername" : "twiUsername",
            "igUsername": "sikis_koffee",
            "tkUsername" :"igUsername",
            "fcbLink" : "http://facebook",
            "twitterLink" : "http://twitter",
            "instagramLink" : "http://ig",
            "tiktokLink" : "http://tiktok"},
        "operatingHours" : {"monOpen" : "10:00",
                            "monClose" : "17:00",
                            "tuesOpen" : "10:00",
                            "tuesClose" : "17:00",
                            "wedOpen" : "10:00",
                            "wedClose" : "17:00",
                            "thursOpen" : "17:00",
                            "thursClose" : "10:00",
                            "friOpen" :"10:00",
                            "friClose" : "17:00",
                            "satOpen" : "10:00",
                            "satClose" : "17:00",
                            "sunOpen" : "10:00",
                            "sunClose" : "17:00"},
                            "pictures": { "file1": "images/logo.png",
                                "file2": "images/logo.png",
                                "file3": "images/logo.png",
                                "file4": "images/logo.png",
                                "file5": "images/logo.png"}
}
},{
    "sys":{"id":"B013"},
    "fields": {
        "title": "radio Khaltsha",
        "description" : "This and That",
        "image": { "fields": {"file": { "url":"images/logo.png"}}},
        "category":"Shopping Centre",
        "address":"93 Phakamani Roads, Khayelitsha, 7784",
        "email": "info@khayelitshatravel.com",
        "website" : "https://radiokhaltsha.co.za",
        "phone": "+258258",
        "smLinks" : {
            "fcbUsername" : "fcbUsername",
            "twiUsername" : "twiUsername",
            "igUsername": "travelkhayelitsha",
            "tkUsername" :"igUsername",
            "fcbLink" : "http://facebook",
            "twitterLink" : "http://twitter",
            "instagramLink" : "http://ig",
            "tiktokLink" : "http://tiktok"},
        "operatingHours" : {"monOpen" : "10:00",
                            "monClose" : "17:00",
                            "tuesOpen" : "10:00",
                            "tuesClose" : "17:00",
                            "wedOpen" : "10:00",
                            "wedClose" : "17:00",
                            "thursOpen" : "17:00",
                            "thursClose" : "10:00",
                            "friOpen" :"10:00",
                            "friClose" : "17:00",
                            "satOpen" : "10:00",
                            "satClose" : "17:00",
                            "sunOpen" : "10:00",
                            "sunClose" : "17:00"},
                            "pictures": { "file1": "images/logo.png",
                                "file2": "images/logo.png",
                                "file3": "images/logo.png",
                                "file4": "images/logo.png",
                                "file5": "images/logo.png"}
}
},{
    "sys":{"id":"B014"},
    "fields": {
        "title": "mdzananda Animal Clini",
        "description" : "This and That",
        "image": { "fields": {"file": { "url":"images/logo.png"}}},
        "category":"Shopping Centre",
        "address":"21297 Govan Mbeki Road, Khayelitsha, 7784",
        "email": "info@khayelitshatravel.com",
        "website" : "https://khayelitshatravel.com",
        "phone": "+258258",
        "smLinks" : {
            "fcbUsername" : "fcbUsername",
            "twiUsername" : "twiUsername",
            "igUsername": "mdzanandaanimalclinic",
            "tkUsername" :"igUsername",
            "fcbLink" : "http://facebook",
            "twitterLink" : "http://twitter",
            "instagramLink" : "http://ig",
            "tiktokLink" : "http://tiktok"},
        "operatingHours" : {"monOpen" : "10:00",
                            "monClose" : "17:00",
                            "tuesOpen" : "10:00",
                            "tuesClose" : "17:00",
                            "wedOpen" : "10:00",
                            "wedClose" : "17:00",
                            "thursOpen" : "17:00",
                            "thursClose" : "10:00",
                            "friOpen" :"10:00",
                            "friClose" : "17:00",
                            "satOpen" : "10:00",
                            "satClose" : "17:00",
                            "sunOpen" : "10:00",
                            "sunClose" : "17:00"},
                            "pictures": { "file1": "images/logo.png",
                                "file2": "images/logo.png",
                                "file3": "images/logo.png",
                                "file4": "images/logo.png",
                                "file5": "images/logo.png"}
}
},{
    "sys":{"id":"B015"},
    "fields": {
        "title": "the Spade Boutiqe Hotel & Spa",
        "description" : "This and That",
        "image": { "fields": {"file": { "url":"images/logo.png"}}},
        "category":"Shopping Centre",
        "address":"1 Spine Road, Ilitha Park, Khayelitsha, 7784",
        "email": "info@khayelitshatravel.com",
        "website" : "https://thespadeboutiquehotel.co.za",
        "phone": "+258258",
        "smLinks" : {
            "fcbUsername" : "fcbUsername",
            "twiUsername" : "twiUsername",
            "igUsername": "thespadeboutiquehotel",
            "tkUsername" :"igUsername",
            "fcbLink" : "http://facebook",
            "twitterLink" : "http://twitter",
            "instagramLink" : "http://ig",
            "tiktokLink" : "http://tiktok"},
        "operatingHours" : {"monOpen" : "10:00",
                            "monClose" : "17:00",
                            "tuesOpen" : "10:00",
                            "tuesClose" : "17:00",
                            "wedOpen" : "10:00",
                            "wedClose" : "17:00",
                            "thursOpen" : "17:00",
                            "thursClose" : "10:00",
                            "friOpen" :"10:00",
                            "friClose" : "17:00",
                            "satOpen" : "10:00",
                            "satClose" : "17:00",
                            "sunOpen" : "10:00",
                            "sunClose" : "17:00"},
                            "pictures": { "file1": "images/logo.png",
                                "file2": "images/logo.png",
                                "file3": "images/logo.png",
                                "file4": "images/logo.png",
                                "file5": "images/logo.png"}
}
},{
    "sys":{"id":"B016"},
    "fields": {
        "title": "the Miik Restaurant & Bar",
        "description" : "This and That",
        "image": { "fields": {"file": { "url":"images/logo.png"}}},
        "category":"Shopping Centre",
        "address":"Cnr of Makabeni Road and Zantsi Street, Khayelitsha, 7784",
        "email": "info@khayelitshatravel.com",
        "website" : "https://thespadeboutiquehotel.co.za",
        "phone": "+258258",
        "smLinks" : {
            "fcbUsername" : "fcbUsername",
            "twiUsername" : "twiUsername",
            "igUsername": "eatatthemilk",
            "tkUsername" :"igUsername",
            "fcbLink" : "http://facebook",
            "twitterLink" : "http://twitter",
            "instagramLink" : "http://ig",
            "tiktokLink" : "http://tiktok"},
        "operatingHours" : {"monOpen" : "10:00",
                            "monClose" : "17:00",
                            "tuesOpen" : "10:00",
                            "tuesClose" : "17:00",
                            "wedOpen" : "10:00",
                            "wedClose" : "17:00",
                            "thursOpen" : "17:00",
                            "thursClose" : "10:00",
                            "friOpen" :"10:00",
                            "friClose" : "17:00",
                            "satOpen" : "10:00",
                            "satClose" : "17:00",
                            "sunOpen" : "10:00",
                            "sunClose" : "17:00"},
                            "pictures": { "file1": "images/logo.png",
                                "file2": "images/logo.png",
                                "file3": "images/logo.png",
                                "file4": "images/logo.png",
                                "file5": "images/logo.png"}
}
},{
    "sys":{"id":"B017"},
    "fields": {
        "title": "kwa Ace",
        "description" : "This and That",
        "image": { "fields": {"file": { "url":"images/logo.png"}}},
        "category":"Shopping Centre",
        "address":"1 Spine Road, Ilitha Park, Khayelitsha, 7784",
        "email": "bookings@kwaace.co.za",
        "website" : "https://kwaace.co.za",
        "phone": "+258258",
        "smLinks" : {
            "fcbUsername" : "fcbUsername",
            "twiUsername" : "twiUsername",
            "igUsername": "kwa_ace",
            "tkUsername" :"igUsername",
            "fcbLink" : "http://facebook",
            "twitterLink" : "http://twitter",
            "instagramLink" : "http://ig",
            "tiktokLink" : "http://tiktok"},
        "operatingHours" : {"monOpen" : "closed",
                            "monClose" : "",
                            "tuesOpen" : "closed",
                            "tuesClose" : "",
                            "wedOpen" : "closed",
                            "wedClose" : "",
                            "thursOpen" : "closed",
                            "thursClose" : "",
                            "friOpen" :"13:00",
                            "friClose" : "03:00",
                            "satOpen" : "13:00",
                            "satClose" : "03:00",
                            "sunOpen" : "13:00",
                            "sunClose" : "03:00"},
                            "pictures": { "file1": "images/logo.png",
                                "file2": "images/logo.png",
                                "file3": "images/logo.png",
                                "file4": "images/logo.png",
                                "file5": "images/logo.png"}
}
},{
    "sys":{"id":"B018"},
    "fields": {
        "title": "rands Cape Town",
        "description" : "This and That",
        "image": { "fields": {"file": { "url":"images/logo.png"}}},
        "category":"Shopping Centre",
        "address":"1 Spine Road, Ilitha Park, Khayelitsha, 7784",
        "email": "info@khayelitshatravel.com",
        "website" : "https://thespadeboutiquehotel.co.za",
        "phone": "+258258",
        "smLinks" : {
            "fcbUsername" : "fcbUsername",
            "twiUsername" : "twiUsername",
            "igUsername": "randscapetown",
            "tkUsername" :"igUsername",
            "fcbLink" : "http://facebook",
            "twitterLink" : "http://twitter",
            "instagramLink" : "http://ig",
            "tiktokLink" : "http://tiktok"},
        "operatingHours" : {"monOpen" : "10:00",
                            "monClose" : "17:00",
                            "tuesOpen" : "10:00",
                            "tuesClose" : "17:00",
                            "wedOpen" : "10:00",
                            "wedClose" : "17:00",
                            "thursOpen" : "17:00",
                            "thursClose" : "10:00",
                            "friOpen" :"10:00",
                            "friClose" : "17:00",
                            "satOpen" : "10:00",
                            "satClose" : "17:00",
                            "sunOpen" : "10:00",
                            "sunClose" : "17:00"},
                            "pictures": { "file1": "images/logo.png",
                                "file2": "images/logo.png",
                                "file3": "images/logo.png",
                                "file4": "images/logo.png",
                                "file5": "images/logo.png"}
}
}
],
"events" : [
    {
        "sys":{"id":"E001"},
        "fields":{
            "title": "Rands First Sunday",
            "description" : "Come groove with us.",
            "image": { "fields": {"file": { "url":"images/logo.png"}}},
            "category":"attractions",
            "holidayEvent": "none",
            "address":"Khayelitsha, 7784",
            "mapLocation": "<iframe src='https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d105808.89614389063!2d18.602154902201033!3d-34.03032454721784!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x1dcc4f2d81f6e52f%3A0x4e5f3efcc5678566!2sKhayelitsha%2C%20Cape%20Town!5e0!3m2!1sen!2sza!4v1713031676647!5m2!1sen!2sza' width='200' height='200' style='border:0;' allowfullscreen='' loading='lazy' referrerpolicy='no-referrer-when-downgrade'></iframe>",
            "info-number" :"+27589612452",
            "info-email": "info@changes.org",
            "submitter-email": "info@changes.org",
            "submitter-name" : "mshayi",
            "website" : "https://kcttust.org.za/kct-mall",
            "ticket-website" : "",
                "occurence" : {"startDate" : "2024-06-03",
                                "endDate" : "2024-06-03",
                                "startTime" : "15:00",
                                "endTime" : "15:00"}
        }
    },{
        "sys":{"id":"E002"},
        "fields":{
            "title": "Rands Second Sunday",
            "description" : "Come groove with us.",
            "image": { "fields": {"file": { "url":"images/logo.png"}}},
            "category":"attractions",
            "holidayEvent": "none",
            "address":"Khayelitsha, 7784",
            "mapLocation": "<iframe src='https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d105808.89614389063!2d18.602154902201033!3d-34.03032454721784!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x1dcc4f2d81f6e52f%3A0x4e5f3efcc5678566!2sKhayelitsha%2C%20Cape%20Town!5e0!3m2!1sen!2sza!4v1713031676647!5m2!1sen!2sza' width='200' height='200' style='border:0;' allowfullscreen='' loading='lazy' referrerpolicy='no-referrer-when-downgrade'></iframe>",

            "info-number" :"+27589612452",
            "info-email": "info@changes.org",
            "submitter-email": "info@changes.org",
            "submitter-name" : "mshayi",
            "website" : "https://kcttust.org.za/kct-mall",
            "ticket-website" : "",   
            "occurence" : {"startDate" : "2024-09-05",
                                "endDate" : "2024-09-06",
                                "startTime" : "15:00",
                                "endTime" : "15:00"}
        }
    },{
        "sys":{"id":"E003"},
        "fields":{
            "title": "Rands Third Sunday",
            "description" : "Come groove with us.",
            "image": { "fields": {"file": { "url":"images/logo.png"}}},
            "category":"attractions",
            "holidayEvent": "none",
            "address":"Khayelitsha, 7784",
            "mapLocation": "<iframe src='https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d105808.89614389063!2d18.602154902201033!3d-34.03032454721784!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x1dcc4f2d81f6e52f%3A0x4e5f3efcc5678566!2sKhayelitsha%2C%20Cape%20Town!5e0!3m2!1sen!2sza!4v1713031676647!5m2!1sen!2sza' width='200' height='200' style='border:0;' allowfullscreen='' loading='lazy' referrerpolicy='no-referrer-when-downgrade'></iframe>",

            "info-number" :"+27589612452",
            "info-email": "info@changes.org",
            "submitter-email": "info@changes.org",
            "submitter-name" : "mshayi",
            "website" : "https://kcttust.org.za/kct-mall",
            "ticket-website" : "",
            "occurence" : {"startDate" : "2024-07-11",
                                "endDate" : "2024-07-11",
                                "startTime" : "15:00",
                                "endTime" : "15:00"}
        }
    },{
        "sys":{"id":"E004"},
        "fields":{
            "title": "Rands Forth Sunday",
            "description" : "Come groove with us.",
            "image": { "fields": {"file": { "url":"images/logo.png"}}},
            "category":"attractions",
            "holidayEvent": "none",
            "address":"Khayelitsha, 7784",
            "mapLocation": "<iframe src='https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d105808.89614389063!2d18.602154902201033!3d-34.03032454721784!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x1dcc4f2d81f6e52f%3A0x4e5f3efcc5678566!2sKhayelitsha%2C%20Cape%20Town!5e0!3m2!1sen!2sza!4v1713031676647!5m2!1sen!2sza' width='200' height='200' style='border:0;' allowfullscreen='' loading='lazy' referrerpolicy='no-referrer-when-downgrade'></iframe>",

            "infoNumber" :"+27589612452",
            "infoEmail": "info@changes.org",
            "submitterEmail": "info@changes.org",
            "submitterName" : "mshayi",
            "website" : "https://kcttust.org.za/kct-mall",
            "ticketWebsite" : "https://www.home.co.za",
            "occurence" : {"startDate" : "2024-07-11",
                                "endDate" : "2024-07-12",
                                "startTime" : "15:00",
                                "endTime" : "15:00"}
        }
},{
    "sys":{"id":"E005"},
        "fields":{
            "title": "Rands Fifth Sunday",
            "description" : "Come groove with us.",
            "image": { "fields": {"file": { "url":"images/logo.png"}}},
            "category":"attractions",
            "holidayEvent": "none",
            "address":"Khayelitsha, 7784",
            "mapLocation": "<iframe src='https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d105808.89614389063!2d18.602154902201033!3d-34.03032454721784!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x1dcc4f2d81f6e52f%3A0x4e5f3efcc5678566!2sKhayelitsha%2C%20Cape%20Town!5e0!3m2!1sen!2sza!4v1713031676647!5m2!1sen!2sza' width='200' height='200' style='border:0;' allowfullscreen='' loading='lazy' referrerpolicy='no-referrer-when-downgrade'></iframe>",

            "info-number" :"+27589612452",
            "info-email": "info@changes.org",
            "submitter-email": "info@changes.org",
            "submitter-name" : "mshayi",
            "website" : "https://kcttust.org.za/kct-mall",
            "ticket-website" : "",
            "occurence" : {
                                "startDate" : "2024-08-25",
                                "endDate" : "2024-08-30",
                                "startTime" : "15:00",
                                "endTime" : "15:00"}
        }
}
]
}